[{"name":"Agricultura, ganadería, caza y actividades de servicios conexas","includes":"Esta división comprende dos actividades básicas: el cultivo de productos agrícolas y la cría de animales; abarca también las modalidades de agricultura orgánica, el cultivo de plantas genéticamente modificadas y la cría de animales genéticamente modificados.\n\nTambién se incluyen las actividades de servicios vinculadas a las actividades agropecuarias, así como la caza ordinaria o mediante trampas y actividades conexas.\n\nEn el grupo 015, «Explotación mixta (agrícola y pecuaria)», no se aplican los principios habituales para la identificación de la actividad principal. Se acepta que muchas explotaciones agropecuarias tienen una producción relativamente equilibrada de productos animales y vegetales, por lo que sería arbitrario clasificarlas en una categoría o en otra.\n\nDe las actividades agropecuarias se excluyen las actividades de elaboración ulterior de los productos agropecuarios (que se clasifican en las divisiones 10, «Elaboración de productos alimenticios», y 11 «Elaboración de bebidas», y la división 12, «Elaboración de productos de tabaco»), más allá de lo necesario para prepararlos para los mercados primarios. Se incluye, en cambio, la preparación de los productos para los mercados primarios.","excludes":"No se incluyen las actividades de construcción para el acondicionamiento de terrenos (abancalado de tierras de cultivo, preparación de arrozales, etcétera), que se clasifican en la sección F, «Construcción», ni las actividades de los compradores y las asociaciones cooperativas que se dedican a la comercialización de productos agropecuarios, que se clasifican en la sección G, «Comercio al por mayor y al por menor; reparación de vehículos automotores y motocicletas».\n","section":"A","division":"01"},{"name":"Silvicultura y extracción de madera","includes":"Esta división comprende la producción de madera en troncos para industrias que utilizan productos forestales\n(división 16, «Transformación de la madera y fabricación de productos de madera y de corcho,\nexcepto muebles; fabricación de artículos de cestería y espartería», y división 17, «Fabricación de papel,\ncartón y productos de papel y cartón») y la extracción y recolección de productos forestales silvestres\ndistintos de la madera. Además de la madera, de las actividades silvícolas se obtienen productos que requieren\npoca transformación, como leña, carbón vegetal, astillas de madera y madera en troncos para su\nutilización en bruto (como puntales, pulpa de madera, etcétera). Estas actividades pueden realizarse en\nbosques naturales o en bosques plantados.","excludes":"","section":"A","division":"02"},{"name":"Pesca y acuicultura","includes":"Esta división comprende la pesca propiamente dicha y la acuicultura, que abarca la utilización de los\nrecursos pesqueros marinos, de agua salobre y de agua dulce, con la finalidad de capturar o recolectar\npeces, crustáceos, moluscos y otros organismos y productos marinos (plantas acuáticas, perlas, esponjas,\netcétera).\nTambién se incluyen actividades que forman parte normalmente del proceso de producción por cuenta\npropia (por ejemplo, cultivos de ostras para la producción de perlas).\n","excludes":"No se incluye la construcción y reparación de buques (barcos factoría) y otras embarcaciones para pesca\n(se incluyen en las clases 3011, «Construcción de barcos y de estructuras flotantes», y 3315, «Mantenimiento\ny reparación especializada de equipo de transporte, excepto los vehículos automotores, motocicletas\ny bicicletas»), ni las actividades de pesca deportiva o recreativa (se incluyen en la clase 9319, «Otras\nactividades deportivas»). No se incluye tampoco el procesamiento de pescados, crustáceos y moluscos (se\nincluye en la clase 1012, «Procesamiento y conservación de pescados, crustáceos y moluscos»).","section":"A","division":"03"},{"name":"Extracción de carbón de piedra y lignito","includes":"Esta división comprende la extracción de combustible mineral sólido en minas subterráneas y a cielo\nabierto e incluye las operaciones (clasificación, limpieza, comprimido y otros pasos necesarios para el\ntransporte) que llevan a un producto comercializable.","excludes":"Esta división excluye:\n* Las actividades de servicios conexos a la extracción de hulla (carbón de piedra), carbón lignito e incluso\nla turba. Se incluyen en la clase 0990, «Actividades de apoyo para otras actividades de explotación de\nminas y canteras».\n* La fabricación de coque (coquización). Se incluye en la clase 1910, «Fabricación de productos de hornos\nde coque».","section":"B","division":"05"},{"name":"Extracción de petróleo crudo y gas natural","includes":"Esta división comprende la producción de petróleo crudo, la extracción de petróleo de esquistos y arenas\nbituminosas, la producción de gas natural y la recuperación de hidrocarburos líquidos. Se incluyen\nlas actividades de operación y desarrollo de yacimientos de petróleo y de gas, incluidas las operaciones\nde perforación, acondicionamiento y equipamiento de pozos; operación de separadores, disgregación de\nemulsiones y destilación, la operación de las tuberías colectoras del petróleo crudo de los yacimientos; y\ntodas las demás actividades desde la preparación del petróleo y del gas hasta su embarque desde el lugar\nde producción.","excludes":"Esta división excluye:\n* Los servicios de apoyo a cambio de una retribución o por contrata, que se necesitan para la explotación\no perforación de pozos de petróleo y gas y las actividades de exploración, sondeo y perforación de petróleo\ny de gas. Se incluyen en la clase 0910, «Actividades de apoyo para la extracción de petróleo y de\ngas natural».\n* La refinación de productos del petróleo. Se incluye en la clase 1921, «Fabricación de productos de la\nrefinación del petróleo».\n* Los servicios de prospección sísmica, estudios geofísicos y geológicos. Se incluyen en la clase 7112,\n«Actividades de ingeniería y otras actividades conexas de consultoría técnica».","section":"B","division":"06"},{"name":"Extracción de minerales metalíferos","includes":"Esta división comprende la extracción de minerales metálicos en minas subterráneas, a cielo abierto o\nen el fondo marino. Se incluyen también las operaciones de preparación y beneficio de minerales, tales\ncomo la trituración, molienda, pulverización, lavado, secado, calcinación, tostado de minerales, la\nseparación magnética, la separación gravimétrica, el cribado, la clasificación, la lixiviación (extracción\nsólido líquido), la aglomeración de polvo en granos, bolas, siempre y cuando se realicen por cuenta del\nexplotador, en sitios cercanos a la mina.","excludes":"Esta división excluye:\n\n* El tostado de piritas de hierro. Se incluye en la clase 2011, «Fabricación de sustancias y productos químicos básicos».\n\n* El funcionamiento de altos hornos. Se incluye en la clase 2410, «Industrias básicas de hierro y de acero».\n\n* La producción de alúmina (óxido de aluminio). Se incluye en la clase 2429, «Industrias básicas de otros metales no ferrosos».\n","section":"B","division":"07"},{"name":"Extracción de otras minas y canteras","includes":"Esta división comprende la extracción de minas o canteras, pero también el dragado de depósitos aluviales\ny aquellas actividades que se realizan para explotar los minerales de construcción (piedra, arena de\npeña, arena de río, etc.); extracción de materiales para uso industrial (arenas y arcillas silíceas, bentonita,\netc.); extracción de piedras preciosas (esmeraldas, zafiros, gemas de diamante, entre otras); extracción\nde minerales para la fabricación de abonos y productos químicos (roca fosfórica, azufre, pirita, pirrotina,\nentre otros); extracción de sal (marina y terrestre); extracción de materiales abrasivos (diamante, corindón,\nesmeril, etc.). Se incluyen también las actividades de beneficio físico, siempre y cuando se efectúen por el\nproductor, en sitios cercanos a la mina.","excludes":"Esta división no incluye la elaboración (excepto la trituración, pulverización, cortado, limpieza, secado,\nclasificación y mezcla) de los minerales extraídos.","section":"B","division":"08"},{"name":"Actividades de servicios de apoyo para la explotación de minas y canteras","includes":"Esta división comprende los servicios de apoyo especializados relacionados con la explotación de minas\ny canteras a cambio de una retribución o por contrata. Se incluyen los servicios de exploración a través de\nmétodos tradicionales tales como el muestreo y la realización de observaciones geológicas en los posibles\nyacimientos, así como la perforación, el sondeo o la reperforación de pozos de petróleo y yacimientos de\nminerales metálicos y no metálicos.  Otros servicios característicos son la construcción de cimientos para pozos de petróleo y gas, la cementación\nde los tubos de encamisado de los pozos de petróleo y de gas; la limpieza, el taponamiento y el\nabandono de pozos de petróleo y de gas, el drenaje y el bombeo de minas, los servicios de destape de\nminas, etc.","excludes":"","section":"B","division":"09"},{"name":"Elaboración de productos alimenticios","includes":"Esta división comprende el procesamiento de los productos de la agricultura, la ganadería, la silvicultura\ny la pesca para convertirlos en alimentos y bebidas para consumo humano o animal, e incluye la producción\nde varios productos intermedios que no están listos para su consumo directo. Las actividades generan\nen muchos casos productos asociados de mayor o menor valor (por ejemplo, cueros procedentes de las\nplantas de beneficio o tortas procedentes de la elaboración de aceite).\nEsta división se organiza por actividades que se realizan con los distintos tipos de productos, tales como:\ncarne, pescado, fruta, legumbres y hortalizas, grasas y aceites, productos lácteos, productos de molinería,\nalimentos preparados para animales y otros productos alimenticios. La producción puede realizarse por\ncuenta propia o a través de terceros, como las actividades de sacrificio por encargo.   Algunas actividades se consideran actividades de la industria manufacturera, por ejemplo, las que realizan\nlas panaderías, pastelerías y tiendas de carnes preparadas que venden artículos de producción propia, aunque\nlos productos se vendan al por menor en el propio establecimiento del productor. Sin embargo, cuando\nel procesamiento es mínimo y no da lugar a una transformación real, la unidad se clasifica en la sección\nG, «Comercio al por mayor y al por menor; reparación de vehículos automotores y motocicletas».\nLa producción de alimentos preparados para animales a partir de desperdicios o subproductos de las\nplantas de beneficio de animales se clasifica en la clase 1090, «Elaboración de alimentos preparados para\nanimales»; mientras que el tratamiento de desperdicios de alimentos y bebidas para transformarlos en materias\nprimas secundarias, se clasifica en la clase 3830, «Recuperación de materiales»; y la eliminación de\ndesperdicios de alimentos y bebidas se clasifica en la clase 3821, «Tratamiento y disposición de desechos\nno peligrosos».","excludes":"","section":"C","division":"10"},{"name":"Elaboración de bebidas","includes":"Esta división comprende la elaboración de bebidas no alcohólicas y agua mineral, la elaboración de bebidas\nalcohólicas obtenidas principalmente por fermentación, como cerveza y vino, y la elaboración de\nbebidas alcohólicas destiladas.","excludes":"No se incluye la producción de jugos a base de frutas y de hortalizas ni la elaboración de productos a base\nde café, té y mate.","section":"C","division":"11"},{"name":"Elaboración de productos de tabaco","includes":"Esta división comprende el procesamiento de un producto agrícola, el tabaco, en una forma adecuada\npara su consumo final.","excludes":"","section":"C","division":"12"},{"name":"Fabricación de productos textiles","includes":"Esta división incluye:\n\nLa preparación e hilatura de fibras textiles, además la tejeduría de productos textiles, el acabado de productos textiles y prendas de vestir, la fabricación de artículos confeccionados de materias textiles, excepto prendas de vestir (por ejemplo: lencería doméstica, cobijas, alfombras, cuerdas, entre otros), y la fabricación de tejidos y artículos de tejido de punto y ganchillo (por ejemplo: medias y sacos).\n","excludes":"Esta división excluye:\n\nEl cultivo de fibras naturales que se clasifica en la división 01 «Agricultura, ganadería, caza y actividades de servicio conexas», mientras que la fabricación de fibras sintéticas y artificiales constituye un proceso químico clasificado en la clase 2030, «Fabricación de fibras sintéticas y artificiales». La fabricación de prendas de vestir pertenece a la división 14, «Confección de prendas de vestir». La fabricación de las gasas, hilos y sabanillas de uso quirúrgico se incluye en la clase 3250, «Fabricación de instrumentos, aparatos y materiales médicos y odontológicos (incluido mobiliario)».\n","section":"C","division":"13"},{"name":"Confección de prendas de vestir","includes":"Esta división comprende todas las actividades de la confección (listas para usar o hechas a la medida), en\ntodo tipo de materiales (por ejemplo, cuero, tela, tejidos de punto y ganchillo, entre otros), de todo tipo\nde prendas de vestir (por ejemplo, ropa exterior e interior para hombres, mujeres y niños; ropa de trabajo,\nropa formal y deportiva, entre otros) y accesorios (por ejemplo: chales, guantes, cinturones y corbatas,\nentre otros).\nNo se establece ninguna distinción entre las prendas de vestir para adultos y las prendas de vestir para\nniños, ni entre las prendas modernas y las tradicionales.\nEsta división también incluye la industria peletera (producción de pieles y prendas de vestir, de piel).","excludes":"","section":"C","division":"14"},{"name":"Curtido y recurtido de cueros; fabricación de calzado; fabricación de artículos de viaje, maletas, bolsos de mano y artículos similares, y fabricación de artículos de talabartería y guarnicionería; adobo y teñido de pieles","includes":"","excludes":"","section":"C","division":"15"},{"name":"Transformación de la madera y fabricación de productos de madera y de corcho, excepto muebles; fabricación de artículos de cestería y espartería","includes":"Esta división incluye: \n\nLa fabricación de productos de madera como maderos, hojas de madera para enchapado, tableros contrachapados (láminas de madera superpuestas), contenedores de madera, pisos de madera, armazones de madera y casas y/o edificios prefabricados de madera. El proceso de transformación de la madera comprende el aserrado, la acepilladura, el recorte, el laminado y el ensamblaje de productos de madera a partir de troncos que se cortan en trozas o maderos que se pueden volver a cortar o a los que se puede dar forma con tornos u otras herramientas. Los maderos y otras formas de madera ya cortada también pueden cepillarse o aplanarse posteriormente y ensamblarse en productos acabados, como contenedores de madera. \n\nCon excepción de los aserraderos y las unidades de conservación de la madera, las unidades se agrupan básicamente en función de los productos específicos que fabrican. \n","excludes":"Esta división no comprende la fabricación de muebles que se incluye en la división 31, «Fabricación de muebles,\ncolchones y somieres»; ni la instalación de accesorios de madera y similares que no sean de fabricación\npropia, que se incluyen en la clase 4330, «Terminación y acabado de edificios y obras de ingeniería\ncivil». ","section":"C","division":"16"},{"name":"Fabricación de papel, cartón y productos de papel y cartón","includes":"Esta división comprende la fabricación de pulpa (pasta) de madera, papel, cartón y productos de papel o cartón, incluyendo la elaboración de artículos a partir de papel o cartón reciclado. La fabricación de estos productos está agrupada en esta división porque constituye una serie de procesos integrados verticalmente. Con frecuencia, más de un proceso es realizado en una sola unidad. Existen tres actividades esenciales: a) La fabricación de pulpa (pasta) de madera, o a partir de desechos de papel o cartón, trapos, bagazo, etc., que implica la separación de fibras de celulosa de otras impurezas de la madera o del papel o cartón, trapos, bagazo. b) La fabricación del papel implica la compactación de estas fibras para formar una hoja. c) La elaboración de los productos de papel se origina a partir de la transformación del papel y de otros materiales mediante diferentes técnicas de cortado y moldeado e incluye las actividades de revestimiento y laminación. Los artículos de papel pueden estar impresos (por ejemplo, papel de colgadura, papel de regalo, etc.), siempre y cuando la información impresa no constituya la actividad económica principal, lo que generalmente sucede cuando la impresión se integra verticalmente a la producción del papel o del cartón. \n\nLa producción de pulpas (pastas), papel y cartón acondicionado para la venta al por mayor está incluida en la clase 1701, «Fabricación de pulpas (pastas) celulósicas; papel y cartón»; mientras que los empaques y el material de empaque y embalaje en papel o cartón se incluyen en la clase 1702, «Fabricación de papel y cartón ondulado (corrugado); fabricación de envases, empaques y de embalajes de papel y cartón»; y la producción de papel y cartón acondicionado para la venta al por menor, así como el resto de productos elaborados en papel y cartón, se incluyen en la clase 1709, «Fabricación de otros artículos de papel y cartón». ","excludes":"","section":"C","division":"17"},{"name":"Actividades de impresión y de producción de copias a partir de grabaciones originales","includes":"Esta división comprende la impresión de productos tales como diarios, libros, periódicos, formularios de negocio, tarjetas de felicitación y otros materiales impresos, y actividades de apoyo asociadas tales como encuadernación, servicios de elaboración de placas de impresión y preparación de imágenes a partir de datos. Las actividades de apoyo que se incluyen aquí son una parte integral de la industria de la impresión, y dichas actividades casi siempre tienen como resultado un producto (una plancha de impresión, un libro encuadernado, o un disco o archivo de computador). \n\nLos procesos usados en la impresión incluyen una variedad de métodos utilizados para transferir una imagen de una plancha de impresión, pantalla o archivo de computador a algún medio (sustrato) como el papel, el plástico, el metal, un artículo de material textil o la madera a través de impresión (impresión litográfica, fotograbado, serigrafiado, e impresión flexográfica). Las nuevas tecnologías de rápido crecimiento utilizan un archivo informático para activar directamente el mecanismo de impresión a fin de crear la imagen, así como los nuevos equipos electrostáticos y otros tipos de equipo (impresión digital o sin impacto). \n\nEsta división también incluye la producción de copias a partir de información grabada en formatos originales o patrones, tales como video grabaciones, programas informáticos, música y demás grabaciones en cintas, discos compactos y otros discos y medios similares. \n\nAunque la impresión y la edición se pueden realizar por la misma unidad (por ejemplo, por un periódico), cada vez son menos los casos en que estas diferentes actividades se llevan a cabo en el mismo emplazamiento físico. No obstante, esta división excluye las actividades de edición e impresión cuando estas actividades se desarrollan en la misma unidad y predomine el valor agregado sobre la actividad de edición, que se incluyen en la sección J, «Información y comunicaciones». ","excludes":"","section":"C","division":"18"},{"name":"Coquización, fabricación de productos de la refinación del petróleo y actividad de mezcla de combustibles","includes":"Esta división comprende los procesos de coquización del carbón en bruto como también el fraccionamiento del petróleo crudo para ser transformados en productos utilizables. El proceso principal es la refinación del petróleo, que entraña la separación del petróleo crudo en los distintos productos que lo componen mediante técnicas tales como la destilación. La división comprende también la elaboración por cuenta propia de productos característicos (por ejemplo, coque, gasolina, queroseno, fuel oil, etc.). Además los servicios de elaboración (por ejemplo, refinación por encargo). \n \nTambién incluye la obtención de gases como el etano, el propano y el butano, como productos de las refinerías de petróleo y la actividad de mezcla de combustibles. \n\n","excludes":"","section":"C","division":"19"},{"name":"Fabricación de sustancias y productos químicos","includes":"Esta división comprende la transformación de materias primas orgánicas e inorgánicas mediante un proceso\nquímico y la transformación de productos. Se distingue entre la producción de sustancias químicas\nbásicas, que constituye el primer grupo de actividades industriales, y la producción de productos intermedios\ny finales mediante la elaboración posterior de sustancias químicas básicas, que constituye el resto de\nlas clases de actividades. ","excludes":"","section":"C","division":"20"},{"name":"Fabricación de productos farmacéuticos, sustancias químicas medicinales y productos botánicos de uso farmacéutico","includes":"Esta división comprende la fabricación de productos farmacéuticos básicos y preparados farmacéuticos. Se\nincluye también la fabricación de sustancias químicas medicinales y productos botánicos. ","excludes":"","section":"C","division":"21"},{"name":"Fabricación de productos de caucho y de plástico","includes":"Esta división comprende la fabricación de productos de caucho y de plástico. La división se define por\nlas materias primas utilizadas en el proceso de fabricación, lo que no significa que se clasifique en ella la\nfabricación de todos los productos hechos con esos materiales. ","excludes":"","section":"C","division":"22"},{"name":"Fabricación de otros productos minerales no metálicos","includes":"Esta división comprende las actividades relacionadas con el tratamiento de productos de origen mineral.\nLa fabricación de vidrio y los productos de vidrio (por ejemplo: vidrio plano, vidrio hueco, fibras de vidrio,\nartículos de vidrio de uso técnico, etc.); productos y artículos de cerámica y de arcilla cocida; la elaboración\nde cemento, cal y yeso, desde materias primas hasta los artículos acabados. Se incluye también el\ncorte, tallado y acabado de la piedra y de otros productos minerales. ","excludes":"","section":"C","division":"23"},{"name":"Fabricación de productos metalúrgicos básicos","includes":"Esta división incluye: \n\nLas actividades de fundido y refinado de metales ferrosos y no ferrosos a partir de minerales, lingotes o escorias de hierro, chatarra y arrabio, usando procesos electrometalúrgicos y otras técnicas metalúrgicas. En esta división, las unidades económicas o empresas también producen aleaciones y superaleaciones de metales mediante la adición de otros elementos químicos a metales puros. Los productos que resultan de la fundición y la refinación, particularmente en forma de lingotes, se usan en procesos de laminado, estirado, trefilado o extrudido para fabricar hojas, tiras, barras, varillas o alambre y perfiles huecos, y en forma fundida para fabricar piezas fundidas y otros productos de metales básicos. \n","excludes":"","section":"C","division":"24"},{"name":"Fabricación de productos elaborados de metal, excepto maquinaria y equipo","includes":"Esta división comprende la fabricación de productos de metal (tales como piezas, recipientes y estructuras),\nusualmente con una función inamovible y estática, a diferencia de las divisiones 26 a 30, las cuales\ncubren la manufactura de combinaciones o ensamblajes de tales productos metálicos (algunas veces con\notros materiales) en unidades más complejas que, a menos que sean puramente eléctricos, electrónicos\nu ópticos, trabajan con partes móviles. También forma parte de esta división la fabricación de armas y\nmuniciones. ","excludes":"No se incluyen las actividades de mantenimiento y reparación especializado contenidas en el grupo 331,\n«Mantenimiento y reparación especializado de productos elaborados en metal y de maquinaria y equipo»;\ny la instalación especializada de productos elaborados producidos en esta división para edificaciones,\ntales como calderas de calefacción central, que se incluyen en la clase 4322, «Instalaciones de fontanería,\ncalefacción y aire acondicionado». ","section":"C","division":"25"},{"name":"Fabricación de productos informáticos, electrónicos y ópticos","includes":"Esta división incluye: \n\nLa fabricación de computadoras, periféricos para computadoras, equipos de comunicación y productos electrónicos similares, como también la fabricación de componentes para tales productos. Los procesos de producción de esta división están caracterizados por el diseño y el uso de circuitos integrados y la aplicación de tecnologías de la miniaturización altamente especializada. Esta división también contiene la fabricación de equipos electrónicos de consumo, medición, prueba, navegación y de control, equipos de radiación, electromédicos y electroterapéuticos, equipos e instrumentos ópticos y la fabricación de medios magnéticos y ópticos para el almacenamiento de datos. \n\n","excludes":"","section":"C","division":"26"},{"name":"Fabricación de aparatos y equipo eléctrico","includes":"Esta división comprende la fabricación de productos que generan, transforman, distribuyen, almacenan y\ncontrolan el uso de energía eléctrica. También incluye la fabricación de equipos de iluminación o alumbrado\neléctrico, equipos de señalización y electrodomésticos. ","excludes":"No se incluye la fabricación de productos electrónicos, que se incluyen en la división 26, «Fabricación de\nproductos informáticos, electrónicos y ópticos». ","section":"C","division":"27"},{"name":"Fabricación de maquinaria y equipo n.c.p.","includes":"Esta división comprende la fabricación de maquinaria y equipo sin importar su funcionamiento y sin tener en cuenta las operaciones que realicen (manipular, rosear, pesar o embalar), incluyendo las piezas mecánicas que producen y aplican fuerza, y cualquier parte esencial de la maquinaria y equipo. Incluye igualmente la fabricación de aparatos fijos, móviles o portátiles, y manuales como es el caso de las carretillas manuales, destinados a ser utilizados en la industria, en obras de construcción e ingeniería civil, uso agrícola o doméstico. También pertenece a esta división la fabricación de equipo especial para transporte de pasajeros y carga en zonas delimitadas. \n\nLa maquinaria para otros propósitos especiales no clasificada en otro lugar, sea o no usada en procesos de fabricación, como los equipos de diversión en ferias, equipos automáticos de canchas de bolos, etc. \n\nEn las clases del grupo 281 se incluye la fabricación de la maquinaria y equipo de uso general, tales como: motores y turbinas, y partes para motores de combustión interna; equipos de potencia hidráulica y neumática; bombas, compresores, grifos y válvulas; cojinetes, engranajes, trenes de engranajes y piezas de transmisión; hornos, hogares y quemadores industriales; equipo de elevación y manipulación; maquinaria y equipo de oficina (excepto computadoras y equipo periférico) y herramientas manuales con motor, entre otros. Por su parte, en las clases correspondientes al grupo 282 se incluye la fabricación de maquinaria y equipo de uso especial como: maquinaria agropecuaria y forestal; maquinaria para explotación de minas y canteras y para obras de construcción; maquinaria y equipo para uso industrial; equipos de diversión en ferias, equipos de canchas de bolos, y similares. \n","excludes":" Se excluye la fabricación de productos de metal de uso general (división 25, «Fabricación de productos\nelaborados de metal, excepto maquinaria y equipo»); equipo de control de procesos industriales, equipos\ninformáticos, equipo de medición y prueba, aparatos de distribución y control de energía eléctrica (divisiones\n26 y 27); y vehículos automotores y otros medios de transporte de uso general (divisiones 29 y 30). ","section":"C","division":"28"},{"name":"Fabricación de vehículos automotores, remolques y semirremolques","includes":"Esta división incluye la fabricación de vehículos automotores para transportar personas o carga. También se incluye aquí la fabricación de diferentes partes y accesorios, y la fabricación de remolques y semirremolques. \n \nEl mantenimiento y reparación de los vehículos incluidos en esta división se clasifican en la clase 4520, «Mantenimiento y reparación de vehículos automotores». \n","excludes":"","section":"C","division":"29"},{"name":"Fabricación de otros tipos de equipo de transporte","includes":"En esta división se incluye la fabricación de equipos de transporte tales como: la construcción de barcos y botes, la fabricación de material rodante para ferrocarriles y locomotoras, la fabricación de otros tipos de transporte como motocicletas, la fabricación de aeronaves y naves espaciales y la fabricación de sus partes y accesorios. \n","excludes":"","section":"C","division":"30"},{"name":"Fabricación de muebles, colchones y somieres","includes":"En esta división se incluye la fabricación de muebles y productos relacionados de cualquier material excepto piedra, hormigón y cerámica. Los procesos utilizados en la fabricación de muebles son métodos estandarizados de conformación de materiales y ensamblado de componentes, incluyendo el corte, moldeado y laminado. El diseño de los artículos constituye un aspecto importante en su producción, en donde se tiene en cuenta la estética y sus características funcionales. \n\nAlgunas de las actividades desarrolladas en la fabricación de muebles son similares a las utilizadas en otras industrias manufactureras. Por ejemplo, las operaciones de corte y ensamblaje hacen parte del proceso de producción de armazones de madera que están clasificados en la división 16, «Transformación de la madera y fabricación de productos de madera y de corcho, excepto muebles; fabricación de artículos de cestería y espartería». Sin embargo, la multiplicidad de las actividades de producción distingue la fabricación de muebles de madera de la fabricación de otros productos de madera. Del mismo modo, en la fabricación de muebles de metal se utilizan técnicas similares, así como en la fabricación de productos formados y laminados clasificados en la división 25 «Fabricación de productos elaborados de metal, excepto maquinaria y equipo». El proceso de moldeado para muebles de plástico es similar al moldeado de otros productos plásticos; sin embargo, la fabricación de muebles de plástico tiende a ser una actividad especializada. ","excludes":"","section":"C","division":"31"},{"name":"Otras industrias manufactureras","includes":"Esta división comprende la fabricación de diversos productos no clasificados en otra parte. Tratándose de una división residual, los procesos de producción, los materiales utilizados como insumos y la utilización de los productos resultantes pueden variar considerablemente, y no se han aplicado los criterios habitualmente empleados para agrupar las diferentes categorías, razón por la cual se presentan a partir del grupo y clase según sea la especialidad de la fabricación, como lo son las joyas, los instrumentos musicales, los artículos deportivos, los juegos y juguetes, el instrumental médico y odontológico, y otras industrias manufactureras no incluidas anteriormente; dichas actividades están clasificadas de acuerdo con su heterogeneidad, característica que no permite presentarlas en el nivel de una sola categoría homogénea. ","excludes":"","section":"C","division":"32"},{"name":"Instalación, mantenimiento y reparación especializado de maquinaria y equipo","includes":"En esta división solo se incluyen las actividades especializadas de montaje, instalación, mantenimiento y reparación (definido como las empresas cuya misión es conservar de forma continua la calidad de un producto mediante mantenimientos preventivos y correctivos), realizadas a cambio de una retribución o por contrata, de maquinaría y equipo producidos en el sector industrial y de propiedad de terceros. \n\nForman parte de esta división las actividades de mantenimiento preventivo y correctivo realizado a la maquinaria y equipo, con el propósito de asegurar su funcionamiento eficiente y prevenir averías y reparaciones innecesarias. También se incluye en esta división la instalación especializada de maquinaria y equipo. No obstante, la instalación o montaje in situ de partes prefabricadas de puentes, depósitos de agua, instalaciones de depósito y almacenamiento, estructuras, terminales de transporte y de equipo, que forma parte integral de edificios o estructuras similares (ascensores, escaleras mecánicas, tuberías, equipos contra incendio, sistemas de calefacción central, ventilación y acondicionamiento de aire, instalaciones eléctricas, entre otros), se clasifican como construcción en la sección F. \n\nLas actividades de montaje, instalación, mantenimiento y reparación de maquinaria y equipo efectuadas en combinación con la fabricación o comercialización de maquinaria y equipo, se clasifican según el criterio de actividad principal. No obstante, a esta división corresponden únicamente las actividades de empresas o establecimientos que tienen como fuente de ingresos la realización de instalación, mantenimiento y reparación de maquinaria y equipo, que serían los establecimientos autorizados y/o no autorizados por el fabricante, ya que el mantenimiento realizado por el fabricante del producto corresponde a una actividad auxiliar a la actividad principal de fabricación. Por consiguiente, las unidades que se dedican exclusivamente a los servicios especializados de montaje, instalación, mantenimiento y reparación de maquinaria y equipo, independientemente de las unidades de producción o de comercio de los mismos, se incluyen, como regla general, en esta división. \n\nLa reconstrucción o remanufacturación de maquinaria y equipo se considera una actividad propia de la industria manufacturera y, por lo tanto, se incluyen en las clases correspondientes a la producción de la maquinaria y equipo reconstruido o remanufacturado. \n\nLa fabricación de partes, piezas, accesorios y aditamentos especiales de maquinaria y equipo, se incluye por regla general en la clase correspondiente a la fabricación de la maquinaria y el equipo a que tales partes, piezas, accesorios y aditamentos se destinen. La fabricación de partes, accesorios y piezas no especiales de maquinaria y equipo (por ejemplo, motores, émbolos, motores eléctricos, ensambladuras eléctricas, válvulas, engranajes y cojinetes de rodillo), se incluyen (sin tener en cuenta la maquinaria y el equipo al que se destinen), en la clase pertinente de la industria manufacturera que los produce. Sin embargo, la fabricación de partes y piezas especiales mediante el moldeamiento o la extrusión de materiales plásticos, se incluye en la clase 2229, «Fabricación de artículos de plástico n.c.p.». \n","excludes":"","section":"C","division":"33"},{"name":"Suministro de electricidad, gas, vapor y aire acondicionado ","includes":"","excludes":"","section":"D","division":"35"},{"name":"Captación, tratamiento y distribución de agua","includes":"Esta división comprende la captación, el tratamiento y la distribución de agua para uso doméstico, comercial, industrial y demás usos. Se incluye la captación de agua de varias fuentes, así como también diferentes tratamientos y su distribución por diversos medios. ","excludes":"","section":"E","division":"36"},{"name":"Evacuación y tratamiento de aguas residuales","includes":"Esta división comprende la operación de sistemas de alcantarillado y de instalaciones de captación, tratamiento y disposición de aguas residuales. ","excludes":"","section":"E","division":"37"},{"name":"Recolección, tratamiento y disposición de desechos, recuperación de materiales","includes":"Esta división comprende la recolección, el tratamiento y la disposición de materiales de desecho. Se incluye también la remoción de materiales de desecho en una zona delimitada y la operación de instalaciones de recuperación de materiales (ejemplo, aquellos que clasifican los materiales recuperables de una corriente de desechos). ","excludes":"","section":"E","division":"38"},{"name":"Actividades de saneamiento ambiental y otros servicios de gestión de desechos","includes":"Esta división comprende los servicios de saneamiento; por ejemplo, la limpieza de edificios y terrenos, suelos y aguas superficiales o subterráneas contaminadas. ","excludes":"","section":"E","division":"39"},{"name":"Construcción de edificios","includes":"Esta división comprende la construcción de edificaciones de todo tipo. En ella se incluyen obras nuevas, reparaciones, ampliaciones y reformas, el levantamiento in situ de edificios y estructuras prefabricadas y también la construcción de obras de carácter provisional. \n\nSe incluye la construcción de viviendas enteras, edificios de oficinas, almacenes y otros edificios públicos y de servicios, edificios de explotaciones agropecuarias, etcétera. \n","excludes":"","section":"F","division":"41"},{"name":"Obras de ingeniería civil","includes":"Esta división comprende obras generales de construcción para proyectos de ingeniería civil. Abarca obras nuevas, reparaciones, ampliaciones y reformas, el levantamiento in situ de estructuras prefabricadas y también la construcción de obras de carácter provisional. \n\nSe incluyen obras de construcción tales como carreteras, calles, puentes, líneas de ferrocarril, puertos y otros proyectos relacionados con vías de navegación, sistemas de riego, sistemas de alcantarillado, instalaciones industriales, tuberías de transporte y líneas eléctricas, instalaciones deportivas al aire libre, etcétera. Esas obras pueden ser realizadas por cuenta propia o a cambio de una retribución o por contrata. Puede subcontratarse una parte o incluso la totalidad de la actividad. ","excludes":"","section":"F","division":"42"},{"name":"Actividades especializadas para la construcción de edificios y obras de ingeniería civil","includes":"Esta división comprende actividades especializadas de construcción (obras especiales), es decir, la construcción de partes de edificios y de obras de ingeniería civil sin asumir la responsabilidad de la totalidad del proyecto. Por lo general, esas actividades se concentran en un aspecto común a diferentes estructuras, que requiere la utilización de técnicas o equipo especiales, como la hincadura de pilotes, la cimentación, el levantamiento de estructuras de edificios, el hormigonado, la colocación de mampuestos de ladrillo y piedra, la instalación de andamios, la construcción de techos, etc. También se incluye el levantamiento de estructuras de acero, siempre que los componentes de la estructura no sean fabricados por la propia unidad constructora. Las actividades de construcción especializadas suelen realizarse en régimen de subcontratación, en particular en el caso de los trabajos de reparación que se realizan directamente para el dueño de la propiedad. \n\nAsimismo, se incluyen las actividades de terminación y acabado de edificios. \n\nEstá comprendida la instalación de todo tipo de dispositivos y sistemas necesarios para el funcionamiento de la construcción. Esas actividades se suelen realizar a pie de obra, aunque algunas partes pueden realizarse en un taller especial. Se incluyen actividades tales como la instalación de sistemas de fontanería, de calefacción y de aire acondicionado, antenas, sistemas de alarma y otros dispositivos eléctricos, sistemas de aspersores de extinción de incendios, ascensores y escaleras mecánicas, etc. También se incluyen las obras de aislamiento (térmico, acústico, contra humedades), la instalación de sistemas de refrigeración comercial, y la instalación de sistemas de alumbrado y señalización para carreteras, vías férreas, aeropuertos, puertos, etcétera. Se incluyen también las actividades de reparación correspondientes. \n\nLa terminación de edificios abarca las actividades que contribuyen a la terminación o el acabado de una obra, como las de colocación de cristales, revoque, pintura, revestimiento de pisos y paredes con baldosas y azulejos u otros materiales, como parqué, alfombras, papel de empapelar, etc., pulimento de pisos, acabado de carpintería, insonorización, limpieza del exterior, etcétera. Se incluyen también las actividades de reparación correspondientes. \n\nEl alquiler de equipo de construcción con operarios se clasifica en la actividad de construcción correspondiente. ","excludes":"","section":"F","division":"43"},{"name":"Comercio, mantenimiento y reparación de vehículos automotores y motocicletas, sus partes, piezas y accesorios","includes":"Esta división comprende el comercio al por mayor y al por menor de vehículos automotores, motocicletas, camiones y trineos motorizados, nuevos y usados, así como su mantenimiento y reparación; el comercio de partes, piezas (autopartes) y accesorios (lujos) para vehículos automotores; las actividades de los agentes de venta de vehículos en comisión o por contrata; el lavado, lustramiento (polichado), despinchado de vehículos, entre otros. ","excludes":"","section":"G","division":"45"},{"name":"Comercio al por mayor y en comisión o por contrata, excepto el comercio de vehículos automotores y motocicletas","includes":"Esta división comprende la reventa (venta sin transformación) de productos nuevos o usados a minoristas, usuarios industriales, comerciales, institucionales o profesionales, a otros mayoristas, y a quienes actúan en calidad de agentes o corredores en la compra o venta de mercancías en nombre de dichas personas o empresas. \n\nLas principales actividades abarcadas son las de mayoristas comerciales, a saber: mayoristas que adquieren la propiedad de las mercancías para comercializarlas como revendedores o intermediarios al por mayor, distribuidores de productos industriales, exportadores, importadores, ensiladores de granos, cooperativas de compra y sucursales. \n\nTambién incluye a los corredores de mercancías y a los especializados en materias primas, los comisionistas, agentes, centrales de compra, compradores itinerantes, y las cooperativas de comercialización de productos agropecuarios. \nCon frecuencia los mayoristas agrupan, seleccionan y clasifican las mercancías en grandes lotes, que luego fraccionan para reempacarlas y distribuirlas en lotes más pequeños (por ejemplo, productos farmacéuticos); almacenan, refrigeran, entregan e instalan las mercancías; y se encargan de promover las ventas de sus clientes y de diseñar las etiquetas. \n\nTambién se incluye el empaque de artículos sólidos y el envase de productos líquidos y gaseosos, incluyendo mezcla y filtrado por cuenta propia. ","excludes":"Esta división excluye: \n\n* El mantenimiento y reparación de maquinaria y equipo. Se incluyen en el grupo 331, «Mantenimiento y reparación especializado de productos elaborados en metal y de maquinaria y equipo». \n\n* El comercio al por mayor de accesorios de vehículos automotores. Se incluye en la clase 4530, «Comercio de partes, piezas (autopartes) y accesorios (lujos) para vehículos automotores». \n\n* El comercio al por mayor de vehículos automotores, motocicletas y trineos motorizados. Se incluye en los grupos 451, «Comercio de vehículos automotores» y 454, «Comercio, mantenimiento y reparación de motocicletas y de sus partes, piezas y accesorios», respectivamente. \n\n* Las actividades de los agentes y corredores especializados en contratos a término (o futuros) de productos básicos y las bolsas de concertación de esos contratos. Se incluyen en la clase pertinente del grupo 661, «Actividades auxiliares de las actividades de servicios financieros, excepto las de seguros y pensiones». \n\n* Las actividades de los corredores de seguros. Se incluyen en la clase 6621, «Actividades de agentes y corredores de seguros». \n\n* Las ventas directas por los productores agropecuarios, industriales y mineros no se consideran dentro de las actividades comerciales propiamente dichas, pues no hay reventa. Se incluyen en las categorías donde están clasificadas sus respectivas actividades productivas. \n\n* El alquiler y el leasing de artículos. Se incluyen en la división 77, «Actividades de alquiler y arrendamiento». \n\n* El empaque de artículos sólidos y el envase de productos líquidos y gaseosos, incluyendo mezcla y filtrado para terceras personas. Se incluyen en la clase 8292, «Actividades de envase y empaque». ","section":"G","division":"46"},{"name":"Comercio al por menor (incluso el comercio al por menor de combustibles), excepto el de vehículos automotores y motocicletas","includes":"Esta división comprende la reventa (venta sin transformación) al público en general, realizada en almacenes por departamentos, tiendas, supermercados, comisariatos, o cooperativas de consumidores, vendedores ambulantes, sistemas de ventas por teléfono o correo, entre otros, de productos nuevos y usados, para su consumo y uso personal o doméstico.\n\nPara efectos de esta adaptación, y para establecer la clasificación de un establecimiento que dentro de sus actividades comerciales involucre las clases 4721, 4722, 4723 y 4729, se cuentan estas categorías como una sola clase.\n\n* Comercio  especializado.\n\n* Si una de las clases de comercio al por menor (de la 4721, «Comercio al por menor de productos agrícolas para el consumo en establecimientos especializados», a la 4775, «Comercio al por menor de artículos de segunda mano») participa con el 50 % o más de las ventas de comercio minorista, se clasifica como comercio al por menor especializado en la clase respectiva.\n\n* Si de las clases de comercio al por menor (de la 4721, «Comercio al por menor de productos agrícolas para el consumo en establecimientos especializados», a la 4775, «Comercio al por menor de artículos de segunda mano») los productos vendidos comprenden hasta cuatro clases, cada una de las cuales representa el 5 % o más y menos del 50 % de las ventas de comercio minorista, se clasifica como comercio al por menor especializado determinando la actividad principal, seleccionando primero el grupo principal y después la clase que mayor participación tenga.\n\n* Comercio no especializado.\n\n* Si de las clases de comercio al por menor (de la 4721, «Comercio al por menor de productos agrícolas para el consumo en establecimientos especializados», a la 4775, «Comercio al por menor de artículos de segunda mano») los productos vendidos comprenden cinco o más clases que participan entre el 5 % o más y menos del 50 % de las ventas de comercio minorista, se clasifican como comercio no especializado en el grupo 471, «Comercio al por menor en establecimientos no especializados».\n\n* Si alimentos, bebidas y tabaco representa mínimo un 35 % de las ventas, la unidad se clasifica en la clase 4711, «Comercio al por menor, en establecimientos no especializados, con surtido compuesto principalmente por alimentos, bebidas y tabaco». En todos los demás casos la unidad se clasificará en la clase 4719, «Comercio al por menor en establecimientos no especializados, con surtido compuesto principalmente por productos diferentes de alimentos (víveres en general), bebidas y tabaco».\n \nLa mayoría de los minoristas adquieren la propiedad de las mercancías que venden, pero algunos actúan en calidad de agentes de un principal y venden dichas mercancías en consignación o en comisión.\n\nEn esta división se clasifican los establecimientos que venden al público en general mercancías como computadores, máquinas de escribir, útiles de escritorio, pinturas y madera, aunque esas mercancías no estén destinadas exclusivamente al consumo o al uso personal o doméstico.\n\nPor razones evidentes, las mercancías cuyo comercio se incluye en esta división se limitan a los denominados bienes de consumo. Por lo tanto, como ejemplos de mercancías que normalmente no forman parte del comercio al por menor se pueden mencionar los minerales, el petróleo crudo, las sustancias químicas para uso industrial, el hierro y el acero, y la maquinaria y el equipo industrial.\n\nEn algunos casos, las mercancías pueden ser objeto de cierta elaboración, pero esta elaboración debe tener lugar solo a efectos de la venta.","excludes":"Esta división excluye:\n\n* El comercio de productos agropecuarios por los propios productores. Se clasifica en la división 01, «Agricultura, ganadería, caza y actividades de servicio conexas».\n\n* La fabricación y venta de productos. Se clasifica generalmente en Industrias Manufactureras, divisiones 10, «Elaboración de productos alimenticios», a 32, «Otras industrias manufactureras».\n\n* El comercio de vehículos automotores, motocicletas y trineos motorizados y de sus partes y piezas, así como el comercio al por menor de combustible para automotores. Se clasifican en la división 45, «Comercio, mantenimiento y reparación de vehículos automotores y motocicletas, sus partes, piezas y accesorios».\n\n* El comercio de cereales, minerales, petróleo crudo, productos químicos industriales, hierro y acero y maquinaria y equipo industrial y, en general, el comercio de productos destinados para uso institucional, comercial o industrial. Se clasifican en la división 46, «Comercio al por mayor y en comisión o por contrata, excepto el comercio de vehículos automotores y motocicletas».\n\n* El comercio de alimentos y bebidas y para su consumo en el lugar de venta. Se incluye en la división 56, «Actividades de servicios de comidas y bebidas».\n\n* El alquiler de efectos personales y enseres domésticos al público en general. Se incluye en el grupo 772,\n«Alquiler y arrendamiento de efectos personales y enseres domésticos».","section":"G","division":"47"},{"name":"Transporte terrestre; transporte por tuberías","includes":"Esta división incluye:\n\nEl transporte de pasajeros y carga por ferrocarril y carretera y el transporte de carga por tuberías.\n","excludes":"","section":"H","division":"49"},{"name":"Transporte acuático","includes":"Esta división incluye el transporte regular y no regular de pasajeros y carga por vía acuática. También se incluyen las actividades de embarcaciones para remolcar y empujar, embarcaciones de excursión, crucero y turismo, transbordadores, taxis acuáticas, etc. Aunque la ubicación es un indicador para la separación entre transporte marítimo y fluvial, el factor decisivo es el tipo de embarcación usada. Todo el transporte en embarcaciones de alta mar es clasificado en el grupo 501, «Transporte marítimo y de cabotaje», mientras que el transporte que utiliza otras embarcaciones es clasificado en el grupo 502, «Transporte fluvial».\n\nEl alquiler de equipo de transporte acuático dotado de tripulación.","excludes":"","section":"H","division":"50"},{"name":"Transporte aéreo","includes":"Esta división comprende el transporte aéreo y espacial de pasajeros y carga.","excludes":"Esta división excluye:\n\n* La revisión general de aeronaves o motores de aeronaves. Se incluye en la clase 3315, «Mantenimiento y reparación especializado de equipo de transporte, excepto los vehículos automotores, motocicletas y bicicletas».\n\n* Las actividades de soporte tales como la operación de aeropuertos. Se incluyen en la clase 5223, «Actividades de aeropuertos, servicios de navegación aérea y demás actividades conexas al transporte aéreo».\n\n* Las actividades que hacen uso de aviones, pero no para propósitos de transporte, tales como:\n\n* La fumigación de cultivos. Se incluye en la clase 0161, «Actividades de apoyo a la agricultura».\n\n* La publicidad aérea. Se incluye en la clase 7310, «Publicidad».\n\n* La fotografía aérea. Se incluye en la clase 7420, «Actividades de fotografía».\n\n* La construcción de edificios de aeropuertos. Se incluye en la clase 4112, «Construcción de edificios no residenciales».\n\n* Las actividades aeropuertuarias y de control y tráfico aéreo. Se incluyen en la clase 5223, «Actividades de aeropuertos, servicios de navegación aérea y demás actividades conexas al transporte aéreo».\n\n* La fabricación de aeronaves. Se incluye en la clase 3030, «Fabricación de aeronaves, naves espaciales y de maquinaria conexa».","section":"H","division":"51"},{"name":"Almacenamiento y actividades complementarias al transporte","includes":" Esta división incluye:\n\n* El funcionamiento de instalaciones de almacenamiento.\n\n* Las actividades complementarias al transporte, tales como el funcionamiento de la infraestructura para el transporte (por ejemplo: aeropuertos, puertos, túneles, puentes, etc.).\n \n* Las actividades relacionadas con la manipulación de la carga.\n\n* Las actividades de agencias de transporte.","excludes":"","section":"H","division":"52"},{"name":"Correo y servicios de mensajería","includes":"Esta división comprende las actividades postales y de mensajería, tales como recogida, transporte y entrega de cartas y paquetes bajo varios arreglos. También incluye la entrega local y los servicios de mensajeros.","excludes":"","section":"H","division":"53"},{"name":"Alojamiento","includes":"Esta división comprende la provisión de alojamiento inferior a treinta días para visitantes y viajeros; así como la provisión de alojamiento de largo plazo para estudiantes, trabajadores y personas similares.\n \nAlgunas unidades pueden proveer solo alojamiento, mientras que otras proveen una combinación de alojamiento, comidas y/o instalaciones recreativas.","excludes":"No se incluyen las actividades relacionadas con la provisión de residencias principales de largo plazo en lugares como apartamentos alquilados habitualmente sobre una base mensual o anual, que se clasifican en la sección L, «Actividades inmobiliarias».","section":"I","division":"55"},{"name":"Actividades de servicios de comidas y bebidas","includes":"Esta división comprende las actividades de servicio de comidas y bebidas, que proveen comidas completas o no, o bebidas listas para su consumo inmediato, ya sea en restaurantes tradicionales, restaurantes de autoservicio o restaurantes de comida para llevar, en lugares permanentes o temporales con o sin espacio para sentarse. Es factor decisivo que las comidas ofrecidas estén listas para su consumo inmediato, no el tipo de establecimiento en que se sirven.","excludes":"Esta división excluye:\n\n* La provisión de comidas no aptas para su consumo inmediato, de comidas que no está provisto consumir de inmediato ni de alimentos preparados que no se considere que constituyen una comida. Se incluye en las divisiones 10, «Elaboración de productos alimenticios», y 11, «Elaboración de bebidas».\n\n* La venta de alimentos sin elaboración que no son considerados como comidas o la venta de comidas sin preparar, que no son para su consumo inmediato. Se incluye en la sección G, «Comercio al por mayor y al por menor; reparación de vehículos automotores y motocicletas».","section":"I","division":"56"},{"name":"Actividades de edición","includes":"Esta división comprende la edición de libros, fascículos, folletos, diccionarios, enciclopedias, atlas, mapas y gráficos; edición de periódicos, revistas y otras publicaciones periódicas; la edición de directorios, listas de correo y otras actividades de edición, así como la edición de software o programas de informática.\n\nLa edición incluye la adquisición de derechos de autor sobre contenidos (productos de información) y la difusión de estos contenidos entre el público en general interesado. Se incluyen en esta división todas las formas viables de edición (en impresión, forma electrónica o de audio, en la internet, en productos multimedia tales como libros de referencia en CD ROM, entre otros), excepto la edición de películas cinematográficas.\n","excludes":"Esta división excluye:\n\n* La edición de películas cinematográficas, video y películas en DVD o medios similares. Se incluye en la división 59; «Actividades cinematográficas, de video y producción de programas de televisión, grabación de sonido y edición de música».\n\n* La producción de copias para disco o materiales de audio originales. También se incluye en la división 59, «Actividades cinematográficas, de video y producción de programas de televisión, grabación de sonido y edición de música».\n\n* La impresión. Se incluye en la clase 1811, «Actividades de impresión».\n\n* La producción en serie de grabaciones. Se incluye en la clase 1820, «Producción de copias a partir de grabaciones originales».\n","section":"J","division":"58"},{"name":"Actividades cinematográficas, de video y producción de programas de televisión, grabación de sonido y edición de música","includes":"Esta división comprende la producción de películas cinematográficas, videos en diferentes formatos para la proyección directa en cines o para la transmisión en televisión; las actividades de apoyo tales como edición, montaje, doblaje, entre otras; distribución de películas y otras producciones cinematográficas a otras industrias, así como la exhibición de películas cinematográficas de producciones similares. También está incluida la compra y venta de derechos de distribución de películas cinematográficas u otras producciones similares. Esta división también incluye las actividades de grabación de sonido, es decir, producción de grabaciones originales de sonido y su lanzamiento, la promoción y la distribución, la edición de música y actividades de servicio de grabación de sonido en estudios u otros lugares.","excludes":"","section":"J","division":"59"},{"name":"Actividades de programación, transmisión y/o difusión","includes":"Esta división incluye actividades de creación de contenidos o la adquisición del derecho de distribución de contenido, como programas a través del servicio de radiodifusión sonora, la televisión y de programas de entretenimiento, noticias, debates y similares, para posteriormente difundirlos. También se incluye la transmisión de datos, normalmente integrada con la transmisión de señales de radio y/o televisión. La transmisión se puede realizar utilizando diferentes tecnologías, por aire, vía satélite, a través de una red de cable o a través de internet. Esta división también incluye la distribución a terceros de programas que son en principio de difusión restringida (formato limitado, tales como noticias, deportes, educación o programación orientada a los jóvenes) sobre una base de suscripción o tarifa por convenio con un tercero, para su posterior transmisión al público.\n\nEsta división excluye la distribución de programas por cable y otras modalidades a través de suscripción y se incluye en la división 61, «Telecomunicaciones».\n","excludes":"Esta división excluye la distribución de programas por cable y otras modalidades a través de suscripción y se incluye en la división 61, «Telecomunicaciones».","section":"J","division":"60"},{"name":"Telecomunicaciones","includes":"Esta división incluye las actividades de suministro de servicios de telecomunicaciones y actividades de servicios conexos, es decir, transmisión de voz, datos, texto, sonido y video. Las instalaciones de transmisión que llevan a cabo estas actividades pueden basarse en una sola tecnología o en una combinación de tecnologías. La característica común de las actividades clasificadas en esta división se refiere a la transmisión de contenido, sin intervención en su creación. El desglose de esta división se basa en el tipo de infraestructura operado.\n\nEn el caso de transmisión de señales de televisión, las actividades de telecomunicaciones pueden incluir la agrupación de programación completa de canales (producidos en la división 60, «Actividades de programación, transmisión y/o difusión») en paquetes de programas para su distribución.","excludes":"","section":"J","division":"61"},{"name":"Desarrollo de sistemas informáticos (planificación, análisis, diseño, programación, pruebas), consultoría informática y actividades relacionadas","includes":"Esta división incluye las siguientes actividades de prestación de servicios especializados en el campo de las tecnologías de información: la escritura, la modificación, prueba de programas informáticos y suministro de asistencia en relación con esos programas, planificación y diseño de sistemas informáticos que integren hardware, software y tecnologías de comunicaciones; gestión y manejo en el lugar de los sistemas informáticos o instalaciones de procesamiento de datos de los clientes, y otras actividades profesionales y técnicas relacionadas con la informática.\n\n","excludes":"","section":"J","division":"62"},{"name":"Actividades de servicios de información","includes":"Esta división incluye las actividades de portales de búsqueda en la web, procesamiento de datos y actividades de alojamiento (alojamiento web), así como otras actividades dirigidas principalmente al suministro de oferta de información.","excludes":"","section":"J","division":"63"},{"name":"Actividades de servicios financieros, excepto las de seguros y de pensiones","includes":"Esta división incluye las actividades de emisión, obtención y redistribución de fondos para fines diferentes de seguros, de pensiones y seguridad social.","excludes":"","section":"K","division":"64"},{"name":"Seguros (incluso el reaseguro), seguros sociales y fondos de pensiones, excepto la seguridad social","includes":"Esta división comprende las unidades dedicadas a la concertación de contratos de anualidades y pólizas de seguros para toda clase de aseguramiento (seguros de vida, seguros generales, reaseguros y seguros de salud) y las unidades cuyas actividades están relacionadas con los planes de pensiones de vejez. En cualquiera de los casos, se incluyen las actividades que suponen la captación y la inversión de fondos al igual que los planes de distribución del riesgo a largo y corto plazo, contengan o no elementos de ahorro.\n\nSe incluye además la administración de los servicios de otros seguros sociales diferentes a los de seguridad social, que pueden ser de salud, riesgos laborales, riesgo familia y pensiones.\n\nLos seguros sociales en Colombia se administran a través de dos tipos de sistemas: el primero de ellos es administrado directamente por el Gobierno llamado Sistema de Seguridad Social, cuya característica principal es que se ofrece o cobija a la población en general; por otra parte, existe un sistema impuesto por el Gobierno pero administrado por otras entidades denominado “Otros Seguros Sociales”. En esta división solo se clasifican las unidades que administran el segundo tipo de sistema.\n","excludes":"No se incluye la seguridad social, la cual clasifica en la clase 8430, «Actividades de planes de seguridad social de afiliación obligatoria». Tampoco se incluyen las actividades auxiliares de los servicios de seguros y de pensiones. Se incluyen en el grupo 662, «Actividades de servicios auxiliares de los servicios de seguros y pensiones».\n","section":"K","division":"65"},{"name":"Actividades auxiliares de las actividades de servicios financieros","includes":"Esta división comprende la prestación de servicios que sin constituir en sí mismos servicios financieros están estrechamente vinculados a las actividades de servicios financieros. Las actividades de la presente división se subdividen atendiendo principalmente al tipo de transacciones financieras para las que se prestan servicios auxiliares.","excludes":"","section":"K","division":"66"},{"name":"Actividades inmobiliarias","includes":"","excludes":"","section":"L","division":"68"},{"name":"Actividades jurídicas y de contabilidad","includes":"Esta división comprende las actividades de representación de los intereses de las partes sea o no ante tribunales u otros órganos judiciales, realizadas por abogados o bajo la supervisión de abogados, como asesoramiento y representación en procesos civiles, penales y conflictos comerciales y laborales. Abarca también la preparación de documentos jurídicos, como escrituras de constitución, contratos de sociedad y documentos similares para la formación de sociedades, patentes y derechos de autor, escrituras, testamentos, etcétera, y otras actividades de notarios públicos, ejecutores, árbitros y curadores urbanos en aspectos judiciales. Se incluyen asimismo servicios de contabilidad y teneduría de libros, como auditoría de cuentas, preparación de estados financieros y asesorías tributarias.\n","excludes":"","section":"M","division":"69"},{"name":"Actividades de administración empresarial; actividades de consultoría de gestión","includes":"Esta división comprende la prestación de asesoría y asistencia a empresas y otras organizaciones en temas de gestión empresarial, tales como la planeación estratégica y organizacional; planeación financiera y presupuestal; formulación de objetivos y políticas de comercialización; políticas, prácticas y planificación de recursos humanos; planeación de la producción. Abarca también la supervisión y gestión de otras unidades de la misma compañía o empresa, es decir, las actividades de oficinas principales.","excludes":"","section":"M","division":"70"},{"name":"Actividades de arquitectura e ingeniería; ensayos y análisis técnicos","includes":"Esta división comprende la prestación de servicios de arquitectura, servicios de ingeniería, servicios de dibujo de planos, servicios de inspección de edificios y servicios de prospección y de cartografía. Abarca asimismo la realización de análisis físicos y químicos y otros servicios de ensayos analíticos.","excludes":"","section":"M","division":"71"},{"name":"Investigación científica y desarrollo","includes":"Esta división comprende tres tipos de actividades de investigación científica y desarrollo:\n\n* Investigación básica: investigaciones experimentales o teóricas encaminadas fundamentalmente a adquirir nuevos conocimientos sobre las causas de fenómenos y de hechos observables, sin ninguna aplicación ni utilización prevista o previa.\n\n* Investigación aplicada: investigación original encaminada a la adquisición de nuevos conocimientos, dirigidos hacia un objetivo práctico.\n\n* Desarrollo experimental: labor sistemática basada en conocimientos obtenidos mediante investigaciones y/o por experiencia práctica, dirigidas a producir nuevos materiales, productos y dispositivos, instalar nuevos procesos, sistemas y servicios, y perfeccionar sustancialmente aquellos ya producidos o instalados.\n\nLas actividades de investigación y desarrollo experimental en esta división, están subdivididas en dos categorías:\n\n* Ciencias naturales e ingeniería.\n\n* Ciencias sociales y humanidades.","excludes":"Esta división excluye:\n \n* La investigación de mercados. Se incluye en la clase 7320, «Estudios de mercado y realización de encuestas de opinión pública».\n\n* Las actividades de investigación de detectives como los investigadores privados. Se incluyen en la clase 8030, «Actividades de detectives e investigadores privados».","section":"M","division":"72"},{"name":"Publicidad y estudios de mercado","includes":"Esta división comprende la creación de campañas de publicidad y la inserción de anuncios publicitarios en revistas, periódicos, programas de radio y televisión u otros medios de difusión, así como también el diseño de estructuras y sitios de exposición. También se incluye la realización de estudios de mercado.","excludes":"","section":"M","division":"73"},{"name":"Otras actividades profesionales, científicas y técnicas","includes":"Esta división comprende la prestación de servicios profesionales, científicos y técnicos relacionados con las actividades especializadas de diseño, de fotografía y otras actividades n.c.p.","excludes":"","section":"M","division":"74"},{"name":"Actividades veterinarias","includes":"Esta división comprende las actividades de atención médica, cuidado y control para animales en establecimientos agropecuarios y animales domésticos. Estas actividades son realizadas por veterinarios calificados que prestan sus servicios en hospitales veterinarios, así como en establecimientos agropecuarios, perreras o a domicilio. Esta división incluye las actividades veterinarias que requieren la utilización de ambulancia.","excludes":"","section":"M","division":"75"},{"name":"Actividades de alquiler y arrendamiento","includes":"Esta división comprende el alquiler y arrendamiento con opción de compra (leasing operativo o renting) de activos tangibles sin operario e intangibles no financieros, incluyendo una amplia gama de bienes tangibles, tales como automóviles, computadoras, bienes de consumo, maquinaria y equipos industriales, a clientes a cambio de un pago periódico de un alquiler o arrendamiento.\n\nEsta división está subdividida en:\n\n* El alquiler de vehículos automotores (sin conductor).\n\n* El alquiler de equipo recreativo, deportivo y de artículos personales y enseres domésticos.\n\n* El arrendamiento de otros tipos de maquinaria y equipo utilizados a menudo para operaciones comerciales, incluidos otros tipos de equipo de transporte.\n\n* El arrendamiento de productos de propiedad intelectual y productos similares.\n\nEn esta división únicamente se incluye la prestación de arrendamiento para fines operativos.\n","excludes":"","section":"N","division":"77"},{"name":"Actividades de empleo","includes":"Esta división comprende los servicios de actualización de listados de puestos vacantes, la remisión o colocación de solicitantes de empleo, cuando las personas remitidas o colocadas no son empleados de las propias agencias de empleo; el envío de trabajadores en misión para las actividades de los clientes por periodos limitados de tiempo, con el fin de suplementar su fuerza de trabajo. También se incluyen las actividades de búsqueda y colocación de personal ejecutivo y las actividades de las agencias de selección de actores (casting).","excludes":"No se incluyen las actividades de agentes de artistas individuales, que se agrupan en la clase 7490, «Otras actividades profesionales, científicas y técnicas n.c.p.».\n\n","section":"N","division":"78"},{"name":"Actividades de las agencias de viajes, operadores turísticos, servicios de reserva y actividades relacionadas","includes":"Esta división comprende la venta de servicios de viajes, tours, transporte y de alojamiento al público en general y a clientes comerciales y la organización de paquetes turísticos para su venta a través de agencias de viajes o por los propios operadores turísticos, así como otros servicios relacionados con los viajes, como servicios de reservas. Se incluyen también las actividades de guías de turismo y las actividades de promoción turística.","excludes":"","section":"N","division":"79"},{"name":"Actividades de seguridad e investigación privada","includes":"Esta división comprende los servicios relacionados con la seguridad, como: servicios de investigación y de detectives; servicios de vigilancia y patrullaje; servicios de recogida y entrega de dinero, de recibos o de otros artículos de valor, con personal y equipo adecuados para protegerlos durante el trayecto; explotación de sistemas electrónicos de seguridad, como los de alarma contra robos y contra incendios, en los que la actividad se centra en la supervisión a distancia de los sistemas pero que suele abarcar también servicios de venta, de instalación y de reparación. Si estos últimos componentes se ofrecen por separado, no se clasifican en esta división, sino como venta al por menor, construcción, etcétera.","excludes":"","section":"N","division":"80"},{"name":"Actividades de servicios a edificios y paisajismo (jardines, zonas verdes)","includes":"Esta división comprende la prestación de servicios de apoyo dentro de las instalaciones del cliente, tales como: limpieza interior y exterior de toda clase de edificios; limpieza de maquinaria industrial; limpieza, desinfección y exterminación de plagas en edificios, barcos, trenes, aviones, entre otros; limpieza de camiones y buques cisterna; limpieza de botellas; barrido de calles, remoción de hielo y nieve; mantenimiento y cuidado de jardines y zonas verdes; diseño de jardines y/o construcción (es decir, instalación) de senderos, muros de contención, plataformas de madera, vallas, estanques y estructuras similares.","excludes":"","section":"N","division":"81"},{"name":"Actividades administrativas y de apoyo de oficina y otras actividades de apoyo a las empresas","includes":"Esta división comprende la prestación de diversos servicios administrativos de oficina corrientes, así como la realización de funciones corrientes de apoyo a las empresas, a cambio de una retribución o por contrata. Abarca también todas las actividades de servicios de apoyo que se proporcionan normalmente a las empresas y que no se clasifican en otra parte. Las unidades clasificadas en esta división no suministran personal operativo para realizar el conjunto de las operaciones de una empresa.\n","excludes":"","section":"N","division":"82"},{"name":"Administración pública y defensa; planes de seguridad social de afiliación obligatoria","includes":"Esta división incluye las actividades de producción de servicios colectivos de no mercado para la comunidad en general, que no son objeto de compras individuales por parte de los posibles beneficiarios. La división comprende unidades que forman parte de órganos públicos en los planos local, central y territorial, que hacen posible que la administración de la comunidad funcione adecuadamente.","excludes":"","section":"O","division":"84"},{"name":"Educación","includes":"De acuerdo con el marco normativo colombiano, la educación es un derecho de la persona y un servicio público que tiene una función social, con ella se busca el acceso al conocimiento, a la ciencia, a la técnica, y a los demás bienes y valores de la cultura.\n\nEsta sección comprende la organización y la prestación de la educación pública o privada en sus niveles: primera infancia, preescolar, básica (primaria y secundaria), media, superior, para el trabajo y el desarrollo humano; dirigida a niños y jóvenes en edad escolar o a adultos, a grupos vulnerables y diversos: campesinos, grupos étnicos, personas en situación de discapacidad, con capacidades excepcionales, personas en situación de desplazamiento forzado, a personas que requieran rehabilitación social, entre otros.\n\nIncluye los programas de alfabetización, enseñanza de tiempo completo, de tiempo parcial o de carácter intensivo; en horario diurno y nocturno, etcétera. De igual forma, esta sección comprende las diversas estrategias escolarizadas, semiescolarizadas, procesos no convencionales de enseñanza aprendizaje, pedagogías flexibles, uso alternativo de medios de comunicación, entre otras, que se desarrollan de manera pertinente y diferenciada para los procesos de enseñanza aprendizaje, de forma oral, escrita, por medio de la radio, la televisión, la correspondencia u otros medios de comunicación.\n\nEl desglose por categorías que aparecen en esta división se basa en el nivel de instrucción que se ofrece según la definición de los niveles que presenta la Clasificación Internacional Normalizada de la Educación (CINE 2011), y además se complementa con los principios de la Constitución Política de Colombia, acorde con la Ley General de Educación 115 de 1994, la Ley 30 de 1992 que rige la Educación Superior, la Ley 715 de 2001, la Ley 749 de julio 19 de 2002 por la cual se organiza el servicio público de la educación superior en las modalidades de formación técnica, profesional y tecnológica, la Ley 1064 de 2006 por la cual se dictan normas para el apoyo y fortalecimiento de la educación para el trabajo y el desarrollo humano, y la Ley 1098 de 2006 (Código de Infancia y Adolescencia).\n\nLa CIIU presenta las actividades de educación organizadas en seis grupos:\n\n* Grupo 851, «Educación de la primera infancia, preescolar y básica primaria».\n \n* Primera Infancia: programas para niños de muy corta edad (de cero a dos años).\n\n* Preescolar: comprende mínimo un grado obligatorio.\n\n* Básica: tiene una duración de nueve grados o años que se desarrollan en dos ciclos:\n\n*  Básica Primaria de 5 grados.\n\n* Básica Secundaria de 4 grados.\n\n* Grupo 852, «Educación secundaria y de formación laboral».\n\n* Grupo 853, «Establecimientos que combinan diferentes niveles de educación».\n\n* Grupo 854, «Educación superior».\n\n* Grupo 855, «Otros tipos de educación».\n\n* Grupo 856, «Actividades de apoyo a la educación, que comprende la prestación de servicios no docentes que apoyan los procesos o sistemas educativos».\n\nLos tres primeros grupos se refieren a la educación formal que se imparte en instituciones y centros educativos aprobados, en una secuencia regular de ciclos lectivos, con sujeción a pautas curriculares progresivas, y conducente a grados y títulos.\n\nEn esta sección también se incluyen otros tipos de educación, impartida por instituciones educativas aprobadas, no sujeta al sistema de niveles y grados.\n\nLas actividades de las instituciones educativas que ofrecen educación en los niveles 0 y 1 de la Clasificación Internacional Normalizada de la Educación se clasifican en el grupo 851; las que se encuentran en los niveles 2 y 3 de esta clasificación, en el grupo 852, y en los niveles 4, 5, 6, 7 y 8 en el grupo 854, «Educación superior».\n","excludes":"","section":"P","division":"85"},{"name":"Educación secundaria y de formación laboral","includes":"Este grupo comprende el segundo ciclo de la educación básica de formación general y está conformado por la educación básica secundaria, la educación media académica y la educación media técnica y de formación  laboral.","excludes":"","section":"P","division":"85"},{"name":"Actividades de atención de la salud humana","includes":"Esta división comprende la prestación de servicios de salud debidamente habilitados, a través de atención hospitalaria, ambulatoria o domiciliaria. Involucra servicios de salud de tipo curativo, de diagnóstico, de prevención y de rehabilitación a corto y a largo plazo que contienen un componente importante de supervisión o vigilancia directa de médicos titulados.\n\nTambién incluye actividades de atención odontológica de carácter general o especializado, y actividades de atención de salud que no realizan hospitales ni médicos, sino profesionales paramédicos legalmente facultados para tratar a pacientes.\n\n","excludes":"","section":"Q","division":"86"},{"name":"Actividades de atención residencial medicalizada","includes":"Estas actividades involucran una combinación de servicios de atención en salud y de servicios sociales, en que la atención en salud es el componente más importante y consiste principalmente en servicios la asistenciales o de enfermería a pacientes internos por periodos largos. Incluyen las residencias de la tercera edad y residencias de convalecencia, centros de reposo, los establecimientos de rehabilitación para retraso mental y los centros de rehabilitación para fármaco dependencia y alcoholismo. Se clasifican en grupos de acuerdo con la intensidad de los servicios de enfermería que se prestan a la población residente.","excludes":"","section":"Q","division":"87"},{"name":"Actividades de asistencia social sin alojamiento","includes":"Esta división comprende la prestación de diversos servicios de asistencia social directa a los beneficiarios. Las actividades de esta división no incluyen servicios de alojamiento, salvo que sean de carácter temporal.","excludes":"","section":"Q","division":"88"},{"name":"Actividades creativas, artísticas y de entretenimiento","includes":"","excludes":"","section":"R","division":"90"},{"name":"Actividades de bibliotecas, archivos, museos y otras actividades culturales","includes":"","excludes":"","section":"R","division":"91"},{"name":"Actividades de juegos de azar y apuestas","includes":"Esta división comprende la explotación de los establecimientos de juegos de azar, tales como casinos, bingos y terminales de juegos de video, y el suministro de servicios de juegos de azar, tales como loterías y apuestas en línea.","excludes":"","section":"R","division":"92"},{"name":"Actividades deportivas y actividades recreativas y de esparcimiento","includes":"Esta división comprende la organización de actividades recreativas, de esparcimiento y deportivas.","excludes":"","section":"R","division":"93"},{"name":"Actividades de asociaciones","includes":"Esta división comprende las actividades de las asociaciones que representan intereses de grupos especiales o la promoción de ideas para el público en general. Estas asociaciones suelen tener una inscripción de los miembros, pero sus actividades pueden involucrar y beneficiar a no miembros.\n \nEl desglose principal de esta división está determinado por la finalidad de estas asociaciones, a saber: servir a los intereses de los empleadores, los trabajadores autónomos y la comunidad científica (grupo 941, «Actividades de asociaciones empresariales y de empleadores, y asociaciones profesionales»); intereses de los trabajadores (grupo 942, «Actividades de sindicatos de empleados») o la promoción de ideas religiosas, políticas, culturales, educativas o ideas y actividades recreativas (grupo 949, «Actividades de otras asociaciones»).\n","excludes":"","section":"S","division":"94"},{"name":"Mantenimiento y reparación de computadores, efectos personales y enseres domésticos","includes":"Esta división comprende el mantenimiento y reparación de computadores y equipo periférico, tales como computadores de escritorio, computadores portátiles, terminales de computadora, dispositivos de almacenamiento e impresoras.\n\nSe incluye, también, la reparación de equipos de comunicaciones, tales como máquinas de fax, emisores/ receptores de radio y aparatos eléctricos de consumo como radios y televisores; equipos domésticos y de jardinería, como cortadoras de césped y sopladores, calzado y artículos de cuero, muebles y accesorios para el hogar, prendas de vestir y accesorios, artículos deportivos, instrumentos musicales, artículos para la práctica de aficiones personales y otros efectos personales y enseres domésticos.\n","excludes":"Esta división excluye:\n\nLa reparación de equipo médico y de diagnóstico por imagen, instrumentos de medición y de prospección, instrumentos de laboratorio, y equipo de radar y sonar. Se incluye en la clase 3313, «Mantenimiento y reparación especializado de equipo electrónico y óptico».\n","section":"S","division":"95"},{"name":"Otras actividades de servicios personales","includes":"","excludes":"","section":"S","division":"96"},{"name":"Actividades de los hogares individuales como empleadores de personal doméstico","includes":"","excludes":"","section":"T","division":"97"},{"name":"Actividades no diferenciadas de los hogares individuales como productores de bienes y servicios para uso propio","includes":"Esta división comprende las actividades no diferenciadas de los hogares como productores de bienes y servicios.\n\nLos hogares se clasifican en esta división solo si es imposible identificar una actividad principal entre las actividades que realizan para su propia subsistencia. Si realizan actividades de producción para el mercado, se clasifican en la rama de producción principal correspondiente.\n\n","excludes":"","section":"T","division":"98"},{"name":"Actividades de organizaciones y entidades extraterritoriales","includes":"","excludes":"","section":"U","division":"99"}]