[{"name":"Cultivos agrícolas transitorios","includes":"Este grupo abarca los cultivos agrícolas transitorios, es decir, aquellos cuyo ciclo de producción oscila\nentre 3 y 12 meses; por ejemplo el cultivo de cereales, tubérculos y la mayoría de hortalizas.","excludes":"","section":"A","division":"01","group":"011"},{"name":"Cultivos agrícolas permanentes","includes":"Este grupo comprende los cultivos agrícolas permanentes, es decir, aquellos que después de plantados requieren de más de un año para llegar a la etapa de cosecha; estos cultivos dan muchas cosechas y terminada su recolección no se deben plantar de nuevo. Se incluye el cultivo de plantas permanentes para la producción de semillas.","excludes":"","section":"A","division":"01","group":"012"},{"name":"Propagación de plantas (actividades de los viveros, excepto viveros forestales) ","includes":"","excludes":"","section":"A","division":"01","group":"013"},{"name":"Ganadería","includes":"Este grupo comprende la cría y la reproducción de animales, excepto animales acuáticos.","excludes":"Este grupo excluye:\n\n* Las actividades de apoyo a la ganadería. Se incluyen en la clase 0162, «Actividades de apoyo a la ganadería».\n\n* El albergue y cuidado de animales de granja. Se incluyen en la clase 0162, «Actividades de apoyo a la ganadería».\n\n* La producción de pieles y cueros en verde, procedentes de las plantas de beneficio animal, incluidas pieles depiladas. Se incluyen en la clase 1011, «Procesamiento y conservación de carne y productos cárnicos».\n","section":"A","division":"01","group":"014"},{"name":"Explotación mixta (agrícola y pecuaria)","includes":"","excludes":"","section":"A","division":"01","group":"015"},{"name":"Actividades de apoyo a la agricultura y la ganadería, y actividades posteriores a la cosecha","includes":"Este grupo comprende las actividades vinculadas a la producción agropecuaria y las actividades similares\na la agricultura o la ganadería no realizadas con fines de producción (es decir, para cosechar productos\nagrícolas), a cambio de una retribución o por contrata. También se incluyen las actividades de poscosecha\ntendientes a preparar los productos agrícolas para su comercialización en los mercados primarios.","excludes":"","section":"A","division":"01","group":"016"},{"name":"Caza ordinaria y mediante trampas y actividades de servicios conexas","includes":"","excludes":"","section":"A","division":"01","group":"017"},{"name":"Silvicultura y otras actividades forestales","includes":"","excludes":"","section":"A","division":"02","group":"021"},{"name":"Extracción de madera","includes":"","excludes":"","section":"A","division":"02","group":"022"},{"name":"Recolección de productos forestales diferentes a la madera","includes":"","excludes":"","section":"A","division":"02","group":"023"},{"name":"Servicios de apoyo a la silvicultura","includes":"","excludes":"","section":"A","division":"02","group":"024"},{"name":"Pesca","includes":"Este grupo comprende la pesca propiamente dicha, es decir, las actividades de captura, extracción y recolección\nde organismos acuáticos (principalmente peces, crustáceos y moluscos), incluidas plantas, para el\nconsumo humano, en aguas oceánicas, costeras e interiores, manualmente o, más a menudo, con diversos\ntipos de artes de pesca, como redes, sedales y nasas. Estas actividades pueden realizarse en la franja\nintermareal (por ejemplo, recolección de moluscos, como mejillones y ostras) con redes de ribera, o en\naguas interiores o costeras o en alta mar desde embarcaciones artesanales o, más frecuentemente, desde\nembarcaciones de fabricación comercial.\nA diferencia de la acuicultura (grupo 032), los recursos acuáticos capturados o recolectados son por lo\ngeneral recursos públicos, independientemente de que se cuente o no con los derechos de explotación\ncorrespondientes.  Se incluyen también las actividades de pesca en aguas repobladas de especies acuáticas.","excludes":"","section":"A","division":"03","group":"031"},{"name":"Acuicultura","includes":"Este grupo comprende la acuicultura, es decir, el proceso de producción consistente en la cría o el cultivo\n(incluida la recolección) de organismos acuáticos (peces, moluscos, crustáceos, plantas, cocodrilos,\ncaimanes y anfibios) utilizando técnicas destinadas a incrementar la producción de los organismos en\ncuestión por encima de la capacidad natural del entorno (por ejemplo, repoblación regular, alimentación\ny protección contra predadores).\nLa acuicultura entraña la cría o cultivo de esos organismos en condiciones de cautividad hasta su estado\njuvenil o adulto, así como la propiedad particular, empresarial o estatal de esos organismos durante todas\nlas fases de cría o cultivo, incluida la recolección.","excludes":"","section":"A","division":"03","group":"032"},{"name":"Extracción de hulla (carbón de piedra)","includes":"","excludes":"","section":"B","division":"05","group":"051"},{"name":"Extracción de carbón lignito","includes":"","excludes":"","section":"B","division":"05","group":"052"},{"name":"Extracción de petróleo crudo","includes":"","excludes":"","section":"B","division":"06","group":"061"},{"name":"Extracción de gas natural","includes":"","excludes":"","section":"B","division":"06","group":"062"},{"name":"Extracción de minerales de hierro","includes":"","excludes":"","section":"B","division":"07","group":"071"},{"name":"Extracción de minerales metalíferos no ferrosos","includes":"Este grupo incluye:\n* La extracción de minerales valorados principalmente por su contenido de metales no ferrosos, tales\ncomo minerales de aluminio (bauxita), cobre, níquel, cromo, manganeso, plomo, zinc, estaño, ferroaleaciones\n(cobalto, molibdeno, tantalio o vanadio), antimonio, arsénico, bismuto, mercurio, plomo,\nselenio, titanio, tungsteno, tierras raras u otros minerales metalíferos no ferrosos.  En Colombia, esta actividad se realiza principalmente con la extracción de sulfuros metálicos, minerales de cobre, níquel, manganeso, zinc y aluminio (bauxita).\n* La extracción de oro y metales preciosos.","excludes":"Este grupo excluye:\n* Los servicios de apoyo para la extracción de minerales no ferrosos. Se incluyen en la clase 0990, «Actividades\nde apoyo para otras actividades de explotación de minas y canteras».\n* La producción de alúmina y matas de cobre o de níquel, etc. Se incluye en la clase 2429, «Industrias\nbásicas de otros metales no ferrosos».","section":"B","division":"07","group":"072"},{"name":"Extracción de piedra, arena, arcillas, cal, yeso, caolín, bentonitas y similares","includes":"","excludes":"","section":"B","division":"08","group":"081"},{"name":"Extracción de esmeraldas, piedras preciosas y semipreciosas","includes":"","excludes":"","section":"B","division":"08","group":"082"},{"name":"Extracción de otros minerales no metálicos n.c.p.","includes":"","excludes":"","section":"B","division":"08","group":"089"},{"name":"Actividades de apoyo para la extracción de petróleo y de gas natural","includes":"","excludes":"","section":"B","division":"09","group":"091"},{"name":"Actividades de apoyo para otras actividades de explotación de minas y canteras","includes":"","excludes":"","section":"B","division":"09","group":"099"},{"name":"Procesamiento y conservación de carne, pescado, crustáceos y moluscos","includes":"","excludes":"","section":"C","division":"10","group":"101"},{"name":"Procesamiento y conservación de frutas, legumbres, hortalizas y tubérculos","includes":"","excludes":"","section":"C","division":"10","group":"102"},{"name":"Elaboración de aceites y grasas de origen vegetal y animal","includes":"","excludes":"","section":"C","division":"10","group":"103"},{"name":"Elaboración de productos lácteos","includes":"","excludes":"","section":"C","division":"10","group":"104"},{"name":"Elaboración de productos de molinería, almidones y productos derivados del almidón","includes":"Este grupo incluye la molienda de cereales y legumbres para producir harina o sémola, la molienda,\nlimpieza y pulido de arroz y la elaboración de mezclas de harina o masa con esos productos. Se incluye\ntambién en este grupo la molienda en húmedo del maíz, legumbres y hortalizas y la elaboración de almidones\ny productos de almidón.","excludes":"","section":"C","division":"10","group":"105"},{"name":"Elaboración de productos de café","includes":"","excludes":"","section":"C","division":"10","group":"106"},{"name":"Elaboración de azúcar y panela","includes":"","excludes":"","section":"C","division":"10","group":"107"},{"name":"Elaboración de otros productos alimenticios","includes":"Este grupo comprende la elaboración de diversos productos alimenticios no incluidos en anteriores\ngrupos de esta división. Se incluye la elaboración de productos de panadería, confitería, macarrones,\nfideos y productos farináceos similares, comidas y platos preparados, así como de productos alimenticios\nperecederos.","excludes":"","section":"C","division":"10","group":"108"},{"name":"Elaboración de alimentos preparados para animales","includes":"","excludes":"","section":"C","division":"10","group":"109"},{"name":"Elaboración de bebidas","includes":"","excludes":"","section":"C","division":"11","group":"110"},{"name":"Elaboración de productos de tabaco","includes":"","excludes":"","section":"C","division":"12","group":"120"},{"name":"Preparación, hilatura, tejeduría y acabado de productos textiles","includes":"Este grupo incluye:\n\nLa fabricación de productos textiles, incluyendo las operaciones preparatorias, la hilatura de fibras textiles y la tejeduría de textiles. Estas pueden ser realizadas de diferentes materias primas como la seda, la lana, fibras animales, fibras vegetales o fibras sintéticas, de papel, de vidrio, entre otros. Este grupo también incluye el acabado de textiles y ropa tejida; por ejemplo: el blanqueado, el teñido, el apresto y operaciones similares.\n","excludes":"","section":"C","division":"13","group":"131"},{"name":"Fabricación de otros productos textiles","includes":"Este grupo incluye la confección de productos tejidos de cualquier material textil, excepto confecciones, tales como: artículos textiles hechos a mano, alfombras y tapetes, cuerdas, telas de tejedura estrecha, adornos, artículos textiles para uso técnico, entre otros.","excludes":"","section":"C","division":"13","group":"139"},{"name":"Confección de prendas de vestir, excepto prendas de piel","includes":"","excludes":"","section":"C","division":"14","group":"141"},{"name":"Fabricación de artículos de piel","includes":"","excludes":"","section":"C","division":"14","group":"142"},{"name":"Fabricación de artículos de punto y ganchillo","includes":"","excludes":"","section":"C","division":"14","group":"143"},{"name":"Curtido y recurtido de cueros; fabricación de artículos de viaje, bolsos de mano y artículos similares, y fabricación de artículos de talabartería y guarnicionería; adobo y teñido de pieles","includes":"Este grupo incluye la preparación de cueros y pieles y la elaboración de productos manufacturados de cuero\ny de piel, excepto prendas de vestir. Se incluye en la clase 1420, «Fabricación de artículos de piel».","excludes":"","section":"C","division":"15","group":"151"},{"name":"Fabricación de calzado","includes":"Este grupo incluye la fabricación de calzado para todo uso (excepto el calzado ortopédico), de cualquier material (excepto el de asbesto y de otro material textil sin suela aplicada), mediante cualquier proceso, incluido el moldeado. \n\nLas materias primas utilizadas pueden ser: cuero, caucho, plástico, materiales textiles, madera o la combinación de estos y otros materiales. Se pueden emplear en procesos de fabricación como corte y costura de las piezas, engomado, moldeado o cualquier otro proceso. \n\nTambién se incluye la fabricación de botines, polainas y artículos similares, y de partes del calzado tales como capelladas y partes de capelladas, suelas y plantillas, tacones, etc., de todo tipo de material. ","excludes":"","section":"C","division":"15","group":"152"},{"name":"Aserrado, acepillado e impregnación de la madera","includes":"","excludes":"","section":"C","division":"16","group":"161"},{"name":"Fabricación de hojas de madera para enchapado; Fabricación de tableros contrachapados, tableros laminados, tableros de partículas y otros tableros y paneles","includes":"","excludes":"","section":"C","division":"16","group":"162"},{"name":"Fabricación de partes y piezas de madera, de carpintería y ebanistería para la construcción","includes":"","excludes":"","section":"C","division":"16","group":"163"},{"name":"Fabricación de recipientes de madera","includes":"","excludes":"","section":"C","division":"16","group":"164"},{"name":"Fabricación de otros productos de madera; fabricación de artículos de corcho, cestería y espartería","includes":"","excludes":"","section":"C","division":"16","group":"169"},{"name":"Fabricación de papel, cartón y productos de papel y cartón","includes":"","excludes":"","section":"C","division":"17","group":"170"},{"name":"Actividades de impresión y actividades de servicios relacionados con la impresión","includes":"Este grupo incluye: \n\nLa impresión por cuenta de terceros, a cambio de una retribución o por contrata de productos, tales como diarios, libros, periódicos, formularios de negocios, tarjetas de felicitación y otros materiales impresos y actividades de apoyo relacionadas tales como encuadernados, elaboración de placas de impresión y preparación de imágenes a partir de datos. La impresión puede ser realizada usando varias técnicas y sobre diferentes materiales. ","excludes":"","section":"C","division":"18","group":"181"},{"name":"Producción de copias a partir de grabaciones originales","includes":"","excludes":"","section":"C","division":"18","group":"182"},{"name":"Fabricación de productos de hornos de coque","includes":"","excludes":"","section":"C","division":"19","group":"191"},{"name":"Fabricación de productos de la refinación del petróleo","includes":"","excludes":"","section":"C","division":"19","group":"192"},{"name":"Fabricación de sustancias químicas básicas, abonos y compuestos inorgánicos nitrogenados, plásticos y caucho sintético en formas primarias","includes":"Este grupo comprende la fabricación de sustancias químicas que se caracterizan porque sus productos\nson de alta pureza (grado analítico) y su estructura química es definida. Entre los principales procesos\nse encuentran: acilación, alquilación, carboxilación, combustión, destilación, condensación, electrólisis,\nesterificación, fermentación, halogenación, deshidratación, saponificación, intercambio iónico, isomerización,\nneutralización, nitración, oxidación, pirolisis, polimerización y sulfonación, entre otros. ","excludes":"","section":"C","division":"20","group":"201"},{"name":"Fabricación de otros productos químicos","includes":"Este grupo incluye:  La fabricación de productos químicos distintos de las sustancias químicas básicas y fibras artificiales. Esas actividades abarcan la fabricación de una amplia gama de productos, como plaguicidas, pinturas y tintas, jabones, preparados para limpiar, perfumes y preparados de tocador, explosivos y productos pirotécnicos, preparados químicos para usos fotográficos (incluidas películas y papel sensible), gelatinas, preparados compuestos para diagnóstico, etc. ","excludes":"","section":"C","division":"20","group":"202"},{"name":"Fabricación de fibras sintéticas y artificiales","includes":"Este grupo comprende la producción de fibras sintéticas y artificiales, es común que las actividades de este\ngrupo tengan integración vertical debido a que las unidades procesan monómeros para obtener fibras sintéticas\no procesan polímeros naturales para obtener fibras artificiales e incluso combinaciones de estas. ","excludes":"","section":"C","division":"20","group":"203"},{"name":"Fabricación de productos farmacéuticos, sustancias químicas medicinales y productos botánicos de uso farmacéutico","includes":"","excludes":"","section":"C","division":"21","group":"210"},{"name":"Fabricación de productos de caucho","includes":"En este grupo se incluye la fabricación de productos de caucho producidos mediante procesos tales como\nvulcanización, reencauche y extrusión, entre otros. ","excludes":"","section":"C","division":"22","group":"221"},{"name":"Fabricación de productos de plástico","includes":"Esta división comprende la fabricación de productos de caucho y de plástico. La división se define por\nlas materias primas utilizadas en el proceso de fabricación, lo que no significa que se clasifique en ella la\nfabricación de todos los productos hechos con esos materiales. ","excludes":"","section":"C","division":"22","group":"222"},{"name":"Fabricación de vidrio y productos de vidrio","includes":"","excludes":"","section":"C","division":"23","group":"231"},{"name":"Fabricación de productos minerales no metálicos n.c.p.","includes":"Este grupo comprende la fabricación de productos intermedios y finales a partir de minerales no metálicos extraídos de minas o canteras tales como arena, gravilla, piedra o arcilla. ","excludes":"","section":"C","division":"23","group":"239"},{"name":"Industrias básicas de hierro y de acero","includes":"","excludes":"","section":"C","division":"24","group":"241"},{"name":"Industrias básicas de metales preciosos y de metales no ferrosos","includes":"Este grupo incluye las actividades para la obtención de metales no ferrosos (aluminio, cobre, níquel, cobalto, entre otros) y de metales preciosos (oro, plata, platino) a partir de minerales metálicos en estado natural (óxidos, hidróxidos, sulfuros, carbonatos, fosfatos, silicatos metálicos) con un alto grado de pureza. \n \nCabe destacar que los metales preciosos oro y platino normalmente se obtienen en estado natural en forma de granos o pepitas por medio de la extracción industrial o artesanal en aluviones, y cuya actividad se incluye en la clase 0722, «Extracción de oro y otros metales preciosos». \n\nTambién se incluye en este grupo la fabricación de productos primarios planos, largos y semielaborados, los cuales son usados después de recalentados en operaciones de laminado, estirado y extrusión para fabricar productos terminados tales como: planchas, láminas, hojas, tiras, varillas, barras, tubos y perfiles huecos. Adicionalmente se incluye la producción de metales comunes enchapados en metales preciosos, producción de aleaciones de metales comunes no ferrosos, metales preciosos o combinación de estos metales. \n","excludes":"","section":"C","division":"24","group":"242"},{"name":"Fundición de metales","includes":"Este grupo comprende la fabricación de productos de fundición semiacabados y acabados a partir de\nprocesos de fundición de productos intermedios, y formados por medio de moldes, de acuerdo con las\nespecificaciones previamente establecidas. ","excludes":"No se incluye la fabricación de productos acabados por producción propia a partir de procesos de laminación,\ntrefilación, estirado y extrusión, en caliente o en frío, tales como la fabricación de tubos y accesorios\npara tubos, que se incluye en la clase 2410, «Industrias básicas de hierro y de acero»; la fabricación de\ncalderas y radiadores, que se incluye en la clase 2512, «Fabricación de tanques, depósitos y recipientes\nde metal, excepto los utilizados para el envase o transporte de mercancías»; y la fabricación de artículos\ndomésticos a partir de la fundición, que se incluye en la clase 2599, «Fabricación de otros productos elaborados\nde metal n.c.p.». ","section":"C","division":"24","group":"243"},{"name":"Fabricación de productos metálicos para uso estructural, tanques, depósitos y generadores de vapor","includes":"Este grupo incluye la manufactura de productos metálicos para uso estructural (tales como armazones o\npartes para construcción), también los objetos metálicos tipo contenedor (tales como depósitos, tanques y\ncalderas de calefacción central) y generadores de vapor. ","excludes":"","section":"C","division":"25","group":"251"},{"name":"Fabricación de armas y municiones","includes":"","excludes":"","section":"C","division":"25","group":"252"},{"name":"Fabricación de otros productos elaborados de metal y actividades de servicios relacionadas con el trabajo de metales","includes":"Este grupo incluye: \n\nLas actividades generales para el tratamiento del metal, tales como la forja o prensado, enchapado, revestimiento, grabado, perforado, pulido, soldado, entre otros procesos, que se realizan generalmente a cambio de una retribución o por contrata. Este grupo también incluye la fabricación de una variedad de productos del metal, tales como cuchillería; herramientas manuales de metal y ferretería en general; envases en lata y cubetas; clavos, tornillos y tuercas; artículos domésticos en metal; enseres fijos metálicos; propulsión de barcos y anclas; piezas y accesorios para vías férreas ensambladas y fijadas, entre otros productos, para una variedad de aplicaciones industriales y domésticas. \n","excludes":"Se excluye de este grupo el mantenimiento y reparación de estos productos, que se incluye en la clase 3311, «Mantenimiento y reparación especializado de productos elaborados en metal». ","section":"C","division":"25","group":"259"},{"name":"Fabricación de componentes y tableros electrónicos","includes":"","excludes":"","section":"C","division":"26","group":"261"},{"name":"Fabricación de computadoras y de equipo periférico","includes":"","excludes":"","section":"C","division":"26","group":"262"},{"name":"Fabricación de equipos de comunicación","includes":"","excludes":"","section":"C","division":"26","group":"263"},{"name":"Fabricación de aparatos electrónicos de consumo","includes":"","excludes":"","section":"C","division":"26","group":"264"},{"name":"Fabricación de equipo de medición, prueba, navegación y control; fabricación de relojes","includes":"Este grupo incluye la fabricación para usos industriales y no industriales de equipos para medir verificar,\nnavegar y controlar, incluyendo equipos de medición de tiempo como relojes y equipos relacionados. ","excludes":"","section":"C","division":"26","group":"265"},{"name":"Fabricación de equipo de irradiación y equipo electrónico de uso médico y terapéutico","includes":"","excludes":"","section":"C","division":"26","group":"266"},{"name":"Fabricación de instrumentos ópticos y equipo fotográfico","includes":"","excludes":"","section":"C","division":"26","group":"267"},{"name":"Fabricación de medios magnéticos y ópticos para almacenamiento de datos","includes":"","excludes":"","section":"C","division":"26","group":"268"},{"name":"Fabricación de motores, generadores y transformadores eléctricos y de aparatos de distribución y control de la energía eléctrica","includes":"Este grupo comprende la fabricación de motores, generadores, convertidores y transformadores de todo\ntamaño y tipo, excepto del tipo utilizado como componentes electrónicos. ","excludes":"","section":"C","division":"27","group":"271"},{"name":"Fabricación de pilas, baterías y acumuladores eléctricos","includes":"","excludes":"","section":"C","division":"27","group":"272"},{"name":"Fabricación de hilos y cables aislados y sus dispositivos","includes":"","excludes":"","section":"C","division":"27","group":"273"},{"name":"Fabricación de equipos eléctricos de iluminación","includes":"","excludes":"","section":"C","division":"27","group":"274"},{"name":"Fabricación de aparatos de uso doméstico","includes":"","excludes":"","section":"C","division":"27","group":"275"},{"name":"Fabricación de otros tipos de equipo eléctrico n.c.p.","includes":"","excludes":"","section":"C","division":"27","group":"279"},{"name":"Fabricación de maquinaria y equipo de uso general","includes":"Este grupo incluye la fabricación de maquinaria y equipo de uso general (usado en la gran mayoría de\nindustrias manufactureras y sectores productivos). También incluye la manufactura de componentes utilizados\nen la fabricación de diversos tipos de maquinaria y equipo, o la fabricación de maquinaria que\napoya la operación de otras actividades. ","excludes":"","section":"C","division":"28","group":"281"},{"name":"Fabricación de maquinaria y equipo de uso especial","includes":"Este grupo incluye la fabricación de maquinaria y equipo de uso especial, para uso exclusivo en las industrias\ndel sector primario y secundario, principalmente. La mayor parte de esta maquinaria suele utilizarse\nen otros procesos manufactureros, como elaboración de alimentos o fabricación de productos textiles; se\nincluye también en este grupo la fabricación de maquinaria destinada específicamente a otras industrias\n(no manufactureras), para el sector agropecuario, explotación de minas y canteras, construcción, silvicultura,\ny otros equipos especiales para el lanzamiento de aeronaves o para los parques de atracciones, entre\notros. ","excludes":"","section":"C","division":"28","group":"282"},{"name":"Fabricación de vehículos automotores y sus motores","includes":"","excludes":"","section":"C","division":"29","group":"291"},{"name":"Fabricación de carrocerías para vehículos automotores; fabricación de remolques y semirremolques","includes":"","excludes":"","section":"C","division":"29","group":"292"},{"name":"Fabricación de partes, piezas (autopartes) y accesorios (lujos) para vehículos automotores","includes":"","excludes":"","section":"C","division":"29","group":"293"},{"name":"Construcción de barcos y otras embarcaciones","includes":"En este grupo se incluye la construcción de barcos, botes y otras estructuras flotantes para transporte y otros usos comerciales, y también para propósitos recreativos y deportivos. ","excludes":"","section":"C","division":"30","group":"301"},{"name":"Fabricación de locomotoras y de material rodante para ferrocarriles","includes":"","excludes":"","section":"C","division":"30","group":"302"},{"name":"Fabricación de aeronaves, naves espaciales y de maquinaria conexa","includes":"","excludes":"","section":"C","division":"30","group":"303"},{"name":"Fabricación de vehículos militares de combate","includes":"","excludes":"","section":"C","division":"30","group":"304"},{"name":"Fabricación de otros tipos de equipo de transporte n.c.p.","includes":"Este grupo incluye la fabricación de equipo de transporte diferente de los vehículos automotores, férreos, acuáticos, aéreos o equipo de transporte espacial y vehículos militares. \n","excludes":"","section":"C","division":"30","group":"309"},{"name":"Fabricación de muebles","includes":"","excludes":"","section":"C","division":"31","group":"311"},{"name":"Fabricación de colchones y somieres","includes":"","excludes":"","section":"C","division":"31","group":"312"},{"name":"Fabricación de joyas, bisutería y artículos conexos","includes":"","excludes":"","section":"C","division":"32","group":"321"},{"name":"Fabricación de instrumentos musicales","includes":"","excludes":"","section":"C","division":"32","group":"322"},{"name":"Fabricación de artículos y equipo para la práctica del deporte","includes":"","excludes":"","section":"C","division":"32","group":"323"},{"name":"Fabricación de juegos, juguetes y rompecabezas","includes":"","excludes":"","section":"C","division":"32","group":"324"},{"name":"Fabricación de instrumentos, aparatos y materiales médicos y odontológicos (incluido mobiliario)","includes":"","excludes":"","section":"C","division":"32","group":"325"},{"name":"Mantenimiento y reparación especializado de productos elaborados en metal y de maquinaria y equipo","includes":"Comprende el mantenimiento y reparación especializado, realizados a cambio de una retribución o por contrata, de productos elaborados en metal y de maquinaria y equipo (producidos en el sector industrial) y de propiedad de terceros. Incluye tanto la reparación realizada con el objetivo de restaurar dichos bienes, como las actividades de mantenimiento preventivo de los mismos. ","excludes":"","section":"C","division":"33","group":"331"},{"name":"Generación, transmisión, distribución y comercialización de energía eléctrica","includes":"En este grupo se incluye la generación de grandes cantidades de energía eléctrica, su transmisión desde las centrales de generación a los centros de distribución y de estos a los usuarios finales mediante la comercialización de la misma. ","excludes":"","section":"D","division":"35","group":"351"},{"name":"Captación, tratamiento y distribución de agua","includes":"","excludes":"","section":"E","division":"36","group":"360"},{"name":"Evacuación y tratamiento de aguas residuales","includes":"","excludes":"","section":"E","division":"37","group":"370"},{"name":"Recolección de desechos","includes":"Este grupo comprende la recolección de residuos domésticos, industriales, comerciales e institucionales en canecas de basura, papeleras, contenedores, etc. Incluye también las actividades de recolección de residuos peligrosos y no peligrosos (por ejemplo, residuos domiciliarios, baterías usadas, aceites y grasas de cocina usados, aceites usados de buques y estaciones de servicio), y la recolección de desechos de construcción y  demoliciones. ","excludes":"","section":"E","division":"38","group":"381"},{"name":"Tratamiento y disposición de desechos","includes":"En este grupo se incluye la disposición y el tratamiento previos a la disposición de diversos tipos de desechos por diferentes medios, como el tratamiento de desechos orgánicos con miras a su disposición; el tratamiento y la disposición de animales vivos o muertos contaminados (tóxicos) y otros desechos contaminantes; el tratamiento y la disposición de desechos radiactivos de transición procedentes de hospitales, etc.; el vertido de desechos en tierra o en el agua; el enterramiento o cubrimiento de desperdicios; la disposición de artículos usados, como refrigeradores, para eliminar los desechos peligrosos y la disposición de desechos por incineración o combustión. Se incluye también la generación de electricidad como resultado de los procesos de incineración de desechos. ","excludes":"","section":"E","division":"38","group":"382"},{"name":"Recuperación de materiales","includes":"","excludes":"","section":"E","division":"38","group":"383"},{"name":"Construcción de edificios","includes":"Este grupo comprende la construcción de edificios completos residenciales o no residenciales, por cuenta propia, a cambio de una retribución o por contrata. Puede subcontratarse una parte o incluso la totalidad del proceso de construcción. Si solo se realizan partes especializadas del proceso de construcción, la actividad se clasifica en la división 43, «Actividades especializadas para la construcción de edificios y obras de ingeniería civil». ","excludes":"","section":"F","division":"41","group":"411"},{"name":"Construcción de carreteras y vías de ferrocarril","includes":"","excludes":"","section":"F","division":"42","group":"421"},{"name":"Construcción de proyectos de servicio público","includes":"","excludes":"","section":"F","division":"42","group":"422"},{"name":"Construcción de otras obras de ingeniería civil","includes":"","excludes":"","section":"F","division":"42","group":"422"},{"name":"Construcción de otras obras de ingeniería civil","includes":"","excludes":"","section":"F","division":"42","group":"429"},{"name":"Demolición y preparación del terreno","includes":"Este grupo comprende actividades de preparación del terreno para posteriores actividades de construcción, incluida la eliminación de estructuras existentes. ","excludes":"","section":"F","division":"43","group":"431"},{"name":"Instalaciones eléctricas, de fontanería y otras instalaciones especializadas","includes":"Este grupo comprende las actividades de instalación que sostienen el funcionamiento de un edificio como tal, como la instalación de sistemas eléctricos y de fontanería (sistemas de suministro de agua, gas y electricidad), sistemas de calefacción y de acondicionamiento de aire, ascensores, etcétera. ","excludes":"","section":"F","division":"43","group":"432"},{"name":"Terminación y acabado de edificios y obras de ingeniería civil","includes":"","excludes":"","section":"F","division":"43","group":"433"},{"name":"Otras actividades especializadas para la construcción de edificios y obras de ingeniería civil","includes":"","excludes":"","section":"F","division":"43","group":"439"},{"name":"Comercio de vehículos automotores","includes":"Este grupo incluye el comercio de vehículos automotores nuevos y usados respectivamente. \n\n","excludes":"","section":"G","division":"45","group":"451"},{"name":"Mantenimiento y reparación de vehículos automotores","includes":"","excludes":"","section":"G","division":"45","group":"452"},{"name":"Comercio de partes, piezas (autopartes) y accesorios (lujos) para vehículos automotores","includes":"","excludes":"","section":"G","division":"45","group":"453"},{"name":"Comercio, mantenimiento y reparación de motocicletas y de sus partes, piezas y accesorios","includes":"","excludes":"","section":"G","division":"45","group":"454"},{"name":"Comercio al por mayor a cambio de una retribución o por contrata","includes":"","excludes":"","section":"G","division":"46","group":"461"},{"name":"Comercio al por mayor de materias primas agropecuarias; animales vivos","includes":"","excludes":"","section":"G","division":"46","group":"462"},{"name":"Comercio al por mayor de alimentos, bebidas y tabaco","includes":"","excludes":"","section":"G","division":"46","group":"463"},{"name":"Comercio al por mayor de artículos y enseres domésticos (incluidas prendas de vestir)","includes":"Este grupo incluye el comercio al por mayor de productos textiles, productos confeccionados para uso doméstico, prendas de vestir, calzado, aparatos, artículos de uso doméstico, productos farmacéuticos, medicinales, cosméticos y de tocador y otros enseres domésticos n.c.p. ","excludes":"","section":"G","division":"46","group":"464"},{"name":"Comercio al por mayor de maquinaria y equipo","includes":"Este grupo comprende el comercio al por mayor de computadores; equipo periférico; programas de informática; equipo, partes y piezas electrónicos y de telecomunicaciones. También incluye el comercio al por mayor de maquinaria, equipo, materiales agropecuarios y otros tipos de maquinaria y equipo n.c.p.","excludes":"","section":"G","division":"46","group":"465"},{"name":"Comercio al por mayor especializado de otros productos","includes":"Este grupo comprende el comercio al por mayor de: combustibles sólidos, líquidos, gaseosos y productos conexos, metales y productos metalíferos, materiales de construcción, artículos de ferretería, equipo y materiales de fontanería y calefacción, productos químicos básicos, cauchos y plásticos en formas primarias y productos químicos de uso agropecuario, desperdicios, desechos, chatarra y otros productos n.c.p.","excludes":"","section":"G","division":"46","group":"466"},{"name":"Comercio al por menor en establecimientos no especializados","includes":"Esta clase incluye:\n\n* Los establecimientos no especializados de comercio al por menor con surtido compuesto principalmente de una variedad de productos nuevos, para consumo de los hogares y entre los cuales la venta de alimentos (víveres en general), bebidas y tabaco, no constituye su actividad predominante. Suelen realizar este tipo de actividad los denominados almacenes generales, misceláneas, los almacenes o tiendas por departamento con surtido diverso compuesto, por ejemplo, de prendas de vestir, calzado, muebles, electrodomésticos, artículos de ferretería, cosméticos, joyería, productos de farmacia y droguería, artículos deportivos, entre otros. Normalmente, esas mercancías se comercializan en diferentes secciones o departamentos que funcionan bajo la dirección de una gerencia central.\n\n* Incluye los establecimientos denominados bazares, cacharrerías, quincallerías, con surtido diverso de mercancías tales como cosméticos, artículos escolares, mercerías, tarjetas, juguetería, fantasías, entre otros.","excludes":"","section":"G","division":"47","group":"471"},{"name":"Comercio al por menor de alimentos (víveres en general), bebidas y tabaco, en establecimientos especializados","includes":"Este grupo incluye el comercio al por menor en establecimientos especializados de: frutas y verduras, leche, productos lácteos y huevos, carnes (incluye aves de corral), productos cárnicos, pescados y productos de mar, bebidas y productos del tabaco y otros productos alimenticios n.c.p.","excludes":"","section":"G","division":"47","group":"472"},{"name":"Comercio al por menor de combustible, lubricantes, aditivos y productos de limpieza para automotores, en establecimientos especializados","includes":"Este grupo incluye el comercio al por menor de combustibles para automotores y lubricantes (aceites, grasas), aditivos y productos de limpieza para vehículos automotores.\n","excludes":"","section":"G","division":"47","group":"473"},{"name":"Comercio al por menor de equipos de informática y de comunicaciones en establecimientos especializados","includes":"Este grupo comprende el comercio al por menor de equipo de información y de comunicaciones, como ordenadores y equipo periférico, equipo de telecomunicaciones y productos electrónicos de consumo, en establecimientos especializados.","excludes":"","section":"G","division":"47","group":"474"},{"name":"Comercio al por menor de otros enseres domésticos en establecimientos especializados","includes":"Este grupo incluye el comercio al por menor en establecimientos especializados de: productos textiles, artículos de ferretería, pinturas y productos de vidrio, tapices, alfombras y cubrimientos para paredes y pisos, aparatos eléctricos de uso domestico, muebles, equipos de iluminación y otros enseres domésticos.","excludes":"","section":"G","division":"47","group":"475"},{"name":"Comercio al por menor de artículos culturales y de entretenimiento en establecimientos especializados","includes":"Este grupo comprende el comercio al por menor de productos culturales y recreativos como libros, periódicos, grabaciones de música y de video, equipo de deporte, juegos y juguetes, en establecimientos especializados.","excludes":"","section":"G","division":"47","group":"476"},{"name":"Comercio al por menor de otros productos en establecimientos especializados","includes":"Este grupo comprende el comercio al por menor en establecimientos especializados de un tipo de productos específico de uso personal, no incluidos en otras partes de la clasificación, como prendas de vestir, calzado y artículos de cuero, productos farmacéuticos y médicos, etcétera. También se incluye el comercio al por menor de productos usados en establecimientos especializados.","excludes":"","section":"G","division":"47","group":"477"},{"name":"Comercio al por menor en puestos de venta móviles","includes":"Este grupo comprende el comercio al por menor de todo tipo de productos nuevos o de segunda mano en puestos de venta móviles, instalados al borde de una vía pública o en un mercado permanente.\n","excludes":"","section":"G","division":"47","group":"478"},{"name":"Comercio al por menor no realizado en establecimientos, puestos de venta o mercados","includes":"Este grupo comprende las actividades de comercio al por menor por correo, por Internet, a domicilio, mediante máquinas expendedoras, etcétera.\n\nComercio electrónico. Las unidades económicas reciben pedidos y tramitan las ventas de los bienes y servicios producidos a través de diversos medios, como teléfono, fax, televisión o internet.\n\nMuchos países han optado por denominar comercio electrónico a todas las transacciones económicas por las que se transfiere la propiedad de bienes o servicios a través de internet o por otros medios electrónicos.\n\nLa transferencia de la propiedad de un bien o servicio se realiza en tres etapas: a) el pedido, b) el pago y c) la entrega del bien o servicio. Las transacciones de comercio electrónico pueden definirse como aquellas en las que solo la primera etapa, la primera y la segunda, o las tres etapas se realizan por internet o por otros medios electrónicos.\n\nPara muchas unidades económicas el comercio electrónico es solo una modalidad más de ventas. No han variado las reglas para la clasificación industrial de esas unidades, que se clasifican en la industria correspondiente a su actividad principal. Sin embargo, son cada vez más numerosas las unidades que venden bienes y servicios exclusivamente por internet. También esas unidades deben clasificarse en la industria de su actividad principal. Por consiguiente, se encontrarán unidades económicas dedicadas al comercio electrónico en cualquier industria de la CIIU. Existe una excepción importante a esa regla: en el comercio al por menor, las unidades que realizan sus ventas exclusiva o predominante por internet se clasifican en la cuarta revisión de la CIIU dentro de la clase 4791, «Comercio al por menor realizado a través de internet».","excludes":"","section":"G","division":"47","group":"479"},{"name":"Transporte férreo","includes":"Este grupo comprende el transporte de pasajeros y/o carga por vía férrea usando material rodante de ferrocarril sobre líneas principales, usualmente extendidas sobre un área geográfica de gran alcance. Y el transporte de carga por vía férrea operado en cortas distancias sobre líneas férreas locales.","excludes":"","section":"H","division":"49","group":"491"},{"name":"Transporte terrestre público automotor","includes":"","excludes":"","section":"H","division":"49","group":"492"},{"name":"Transporte por tuberías","includes":"","excludes":"","section":"H","division":"49","group":"493"},{"name":"Transporte marítimo y de cabotaje","includes":"Este grupo comprende el transporte de pasajeros y de carga en embarcaciones diseñadas para la navegación marítima o de cabotaje. Se incluye también el transporte de pasajeros y de carga por grandes lagos y otras vías de navegación interiores cuando se utilizan tipos de embarcaciones similares.","excludes":"","section":"H","division":"50","group":"501"},{"name":"Transporte fluvial","includes":"Este grupo comprende el transporte de pasajeros o carga por vías de navegación interiores, incluyendo embarcaciones que no son aptas para el transporte marítimo.","excludes":"","section":"H","division":"50","group":"502"},{"name":"Transporte aéreo de pasajeros","includes":"Este grupo comprende el transporte aéreo regular y no regular de pasajeros.","excludes":"","section":"H","division":"51","group":"511"},{"name":"Transporte aéreo de carga","includes":"Este grupo comprende el transporte aéreo regular y no regular de carga.","excludes":"","section":"H","division":"51","group":"512"},{"name":"Almacenamiento y depósito","includes":"","excludes":"","section":"H","division":"52","group":"521"},{"name":"Actividades de las estaciones, vías y servicios complementarios para el transporte","includes":"Este grupo incluye:\n \n* Una gran diversidad de actividades relacionadas con el transporte de pasajeros y carga, independientemente del medio de transporte utilizado.\n\n* El funcionamiento de terminales de transporte, como estaciones ferroviarias, de autobuses, de manipulación de mercancías, puertos, muelles, aeropuertos, etc.\n\n* La explotación de carreteras o servicio de peaje en carreteras, puentes, túneles, playas de estacionamiento y garajes (parqueaderos), esclusas, etc.\n\n* El funcionamiento y el mantenimiento de todas las instalaciones del transporte.\n\n* Las actividades relacionadas con la manipulación de la carga inmediatamente antes y después del transporte o entre los distintos segmentos del transporte.","excludes":"","section":"H","division":"52","group":"522"},{"name":"Actividades postales nacionales","includes":"","excludes":"","section":"H","division":"53","group":"531"},{"name":"Actividades de mensajería","includes":"","excludes":"","section":"H","division":"53","group":"532"},{"name":"Actividades de alojamiento de estancias cortas","includes":"En este grupo se incluye la provisión de alojamiento, habitualmente sobre una base diaria o semanal, principalmente para estadías cortas de visitantes. Comprende la provisión de alojamiento amoblado en habitaciones de huéspedes y suites o unidades completamente independientes con cocina, con o sin servicios de mantenimiento y otros servicios regulares, y frecuentemente pueden incluir un rango de servicios adicionales tales como servicios de comidas y bebidas, parqueadero, lavandería, piscina, gimnasio, e instalaciones recreativas, de conferencias y convenciones.\n\nTambién se incluyen los servicios de coche cama, si son proporcionados por unidades independientes. ","excludes":"No se incluyen las actividades de servicios de asistencia social que incluyen alojamiento, que se clasifican en la división 87, «Actividades de atención residencial medicalizada». La provisión de casas y apartamentos amoblados o no, o apartamentos para un uso más permanente, sobre una base mensual o anual, que se incluyen en la división 68, «Actividades inmobiliarias».\n","section":"I","division":"55","group":"551"},{"name":"Actividades de zonas de camping y parques para vehículos recreacionales","includes":"","excludes":"","section":"I","division":"55","group":"552"},{"name":"Servicio de estancia por horas","includes":"","excludes":"","section":"I","division":"55","group":"553"},{"name":"Otros tipos de alojamiento n.c.p.","includes":"","excludes":"","section":"I","division":"55","group":"559"},{"name":"Actividades de restaurantes, cafeterías y servicio móvil de comidas","includes":"Este grupo incluye:\n\n* La actividad de los establecimientos dedicados a la preparación y el expendio de comidas para el consumo inmediato, tales como: restaurantes, cafeterías, asaderos, merenderos, salones de onces, puestos de refrigerios, el servicio de expendio móvil de comidas (ambulantes), etc.\n\n* Los servicios de coche comedor, si son proporcionados por unidades independientes diferentes de empresas ferroviarias y de otros servicios de transporte.\n\n* El suministro de bebidas para el consumidor final en el establecimiento que las expende, el cual puede o no, brindar al usuario algún tipo de espectáculo.","excludes":"","section":"I","division":"56","group":"561"},{"name":"Actividades de catering para eventos y otros servicios de comidas","includes":"Este grupo comprende las actividades de catering para eventos individuales o para un periodo específico de tiempo, y la operación de concesiones de alimentación, tales como las realizadas en instalaciones deportivas o similares.","excludes":"","section":"I","division":"56","group":"562"},{"name":"Expendio de bebidas alcohólicas para el consumo dentro del establecimiento","includes":"","excludes":"","section":"I","division":"56","group":"563"},{"name":"Edición de libros, publicaciones periódicas y otras actividades de edición","includes":"Este grupo incluye actividades de edición de libros, periódicos, revistas y otras publicaciones periódicas,\ndirectorios y listas de correo, y otros trabajos tales como fotografías, grabados, tarjetas, horarios, formularios,\ncarteles y reproducción de obras de arte. Estos trabajos se caracterizan porque requieren de creatividad\nintelectual en su elaboración y son usualmente protegidos por derechos de autor.","excludes":"","section":"J","division":"58","group":"581"},{"name":"Edición de programas de informática (software)","includes":"","excludes":"","section":"J","division":"58","group":"582"},{"name":"Actividades de producción de películas cinematográficas, video y producción de programas, anuncios y comerciales de televisión","includes":"Este grupo comprende la producción de películas cinematográficas, y videos en sus diferentes formatos, incluyendo la distribución digital, para exhibición directa en cines o para su transmisión por televisión; actividades de apoyo tales como edición, montaje, doblaje, entre otros; distribución de películas cinematográficas o de otras producciones similares a otras industrias, así como su exhibición. Se incluye la compra, la venta y los derechos de distribución de películas cinematográficas y producciones similares.","excludes":"","section":"J","division":"59","group":"591"},{"name":"Actividades de grabación de sonido y edición de música","includes":"","excludes":"","section":"J","division":"59","group":"592"},{"name":"Actividades de programación y transmisión en el servicio de radiodifusión sonora","includes":"","excludes":"","section":"J","division":"60","group":"601"},{"name":"Actividades de programación y transmisión de televisión","includes":"","excludes":"","section":"J","division":"60","group":"602"},{"name":"Actividades de telecomunicaciones alámbricas","includes":"","excludes":"","section":"J","division":"61","group":"611"},{"name":"Actividades de telecomunicaciones inalámbricas","includes":"","excludes":"","section":"J","division":"61","group":"612"},{"name":"Actividades de telecomunicación satelital","includes":"","excludes":"","section":"J","division":"61","group":"613"},{"name":"Otras actividades de telecomunicaciones","includes":"","excludes":"","section":"J","division":"61","group":"619"},{"name":"Actividades de desarrollo de sistemas informáticos (planificación, análisis, diseño, programación, pruebas)","includes":"","excludes":"","section":"J","division":"62","group":"620"},{"name":"Procesamiento de datos, alojamiento (hosting) y actividades relacionadas; portales web","includes":"Este grupo incluye el suministro de infraestructura para servicios de alojamiento (hosting), servicios de procesamiento de datos y actividades relacionadas, así como el suministro de sistemas de búsqueda y otros portales de internet.","excludes":"","section":"J","division":"63","group":"631"},{"name":"Otras actividades de servicios de información","includes":"Este grupo comprende las actividades de agencias de noticias y todas las demás actividades de servicios de  información.","excludes":"No se incluyen las actividades de las bibliotecas y archivos. Se incluyen en la clase 9101, «Actividades de bibliotecas y archivos».","section":"J","division":"63","group":"639"},{"name":"Intermediación monetaria","includes":"Este grupo comprende la captación de recursos bajo la forma de depósitos a la vista o a término, para su posterior colocación en forma de crédito. Se incluye la captación de dinero en cuenta corriente y la emisión de efectivo.\n\nLos depósitos son fondos con un valor monetario fijo que se obtienen cotidianamente y proceden de fuentes no financieras.\n","excludes":"","section":"K","division":"64","group":"641"},{"name":"Otros tipos de intermediación monetaria","includes":"Este grupo comprende la captación de recursos, para su posterior colocación en forma de crédito. Los depósitos son fondos con un valor monetario fijo que se obtienen cotidianamente y proceden de fuentes no financieras.\n\nLa desagregación de este grupo se hace, dependiendo del mercado al cual están dirigidas las actividades.","excludes":"Este grupo excluye:\n\nLa captación de dinero en cuenta corriente y la emisión de efectivo. Se incluye en las clases del grupo 641, «Intermediación monetaria», según corresponda.\n","section":"K","division":"64","group":"642"},{"name":"Fideicomisos, fondos (incluye fondos de cesantías) y entidades financieras similares","includes":"","excludes":"","section":"K","division":"64","group":"643"},{"name":"Otras actividades de servicio financiero, excepto las de seguros y pensiones","includes":"Este grupo comprende otras actividades de servicio financiero distintas de las realizadas por instituciones mencionadas anteriormente.","excludes":"Este grupo excluye:\n\nActividades de servicios de seguros y pensiones. Se incluyen en la división 65, «Seguros (incluso el reaseguro), seguros sociales y fondos de pensiones, excepto la seguridad social».","section":"K","division":"64","group":"649"},{"name":"Seguros","includes":"Este grupo comprende los servicios de seguro de vida y de seguros generales, contengan o no elementos de ahorro; también incluye el reaseguro.","excludes":"","section":"K","division":"65","group":"651"},{"name":"Servicios de seguros sociales excepto los de pensiones","includes":"En este grupo se incluyen las actividades de entidades que prestan servicios de seguros sociales en salud y en riesgos profesionales.","excludes":"","section":"K","division":"65","group":"652"},{"name":"Servicios de seguros sociales en pensiones, excepto los programas de seguridad social","includes":"Este grupo comprende las actividades de entidades (es decir, fondos, planes y/o programas) organizadas para gestionar y proporcionar prestaciones de vejez, invalidez o muerte a sus afiliados.","excludes":"","section":"K","division":"65","group":"653"},{"name":"Actividades auxiliares de las actividades de servicios financieros, excepto las de seguros y pensiones","includes":"Este grupo comprende las actividades auxiliares a los servicios financieros o estrechamente relacionadas con ellos, distintas de las de servicios de seguros y pensiones, que no suponen en sí mismas un servicio financiero. Incluye el suministro de los mercados físicos o electrónicos con el fin de facilitar la compra y venta de acciones, opciones sobre acciones, bonos o contratos de productos básicos.\n","excludes":"","section":"K","division":"66","group":"661"},{"name":"Actividades de servicios auxiliares de los servicios de seguros y pensiones","includes":"Este grupo comprende el corretaje de contratos de anualidades y pólizas de seguros o provisión de otros beneficios a empleados y servicios relacionados con seguros y planes pensiones, tales como tasación de solicitudes de indemnización y administración de seguros de terceros.","excludes":"","section":"K","division":"66","group":"662"},{"name":"Actividades de administración de fondos","includes":"","excludes":"","section":"K","division":"66","group":"663"},{"name":"Actividades inmobiliarias realizadas con bienes propios o arrendados","includes":"","excludes":"","section":"L","division":"68","group":"681"},{"name":"Actividades inmobiliarias realizadas a cambio de una retribución o por contrata","includes":"","excludes":"","section":"L","division":"68","group":"682"},{"name":"Actividades jurídicas","includes":"","excludes":"","section":"M","division":"69","group":"691"},{"name":"Actividades de contabilidad, teneduría de libros, auditoría financiera y asesoría tributaria","includes":"","excludes":"","section":"M","division":"69","group":"692"},{"name":"Actividades de administración empresarial","includes":"","excludes":"","section":"M","division":"70","group":"701"},{"name":"Actividades de consultoría de gestión","includes":"","excludes":"","section":"M","division":"70","group":"702"},{"name":"Actividades de arquitectura e ingeniería y otras actividades conexas de consultoría técnica","includes":"","excludes":"","section":"M","division":"71","group":"711"},{"name":"Ensayos y análisis técnicos","includes":"","excludes":"","section":"M","division":"71","group":"712"},{"name":"Investigaciones y desarrollo experimental en el campo de las ciencias naturales y la ingeniería","includes":"","excludes":"","section":"M","division":"72","group":"721"},{"name":"Investigaciones y desarrollo experimental en el campo de las ciencias sociales y las humanidades","includes":"","excludes":"","section":"M","division":"72","group":"722"},{"name":"Publicidad","includes":"","excludes":"","section":"M","division":"73","group":"731"},{"name":"Estudios de mercado y realización de encuestas de opinión pública","includes":"","excludes":"","section":"M","division":"73","group":"732"},{"name":"Actividades especializadas de diseño","includes":"","excludes":"","section":"M","division":"74","group":"741"},{"name":"Actividades de fotografía","includes":"","excludes":"","section":"M","division":"74","group":"742"},{"name":"Otras actividades profesionales, científicas y técnicas n.c.p.","includes":"","excludes":"","section":"M","division":"74","group":"749"},{"name":"Actividades veterinarias","includes":"","excludes":"","section":"M","division":"75","group":"750"},{"name":"Alquiler y arrendamiento de vehículos automotores","includes":"","excludes":"","section":"N","division":"77","group":"771"},{"name":"Alquiler y arrendamiento de efectos personales y enseres domésticos","includes":"Este grupo incluye el alquiler de efectos personales y enseres domésticos, así como también el alquiler de equipo recreativo, deportivo y cintas de video. Aunque en general se trata de actividades de alquiler por periodos cortos, en algunos casos esos productos pueden arrendarse por periodos más largos.","excludes":"","section":"N","division":"77","group":"772"},{"name":"Alquiler y arrendamiento de otros tipos de maquinaria, equipo y bienes tangibles n.c.p.","includes":"","excludes":"","section":"N","division":"77","group":"773"},{"name":"Arrendamiento de propiedad intelectual y productos similares, excepto obras protegidas por derechos de autor","includes":"","excludes":"","section":"N","division":"77","group":"774"},{"name":"Actividades de agencias de gestión y colocación de empleo","includes":"","excludes":"","section":"N","division":"78","group":"781"},{"name":"Actividades de empresas de servicios temporales (relacionados con empleo)","includes":"","excludes":"","section":"N","division":"78","group":"782"},{"name":"Otras actividades de provisión de talento humano","includes":"","excludes":"","section":"N","division":"78","group":"783"},{"name":"Actividades de las agencias de viajes y operadores turísticos","includes":"Este grupo comprende las actividades de agencias dedicadas principalmente a vender servicios de viajes, paquetes turísticos, de transporte y servicios de alojamiento al público en general y a clientes comerciales y la actividad de organizar y promocionar tours que son vendidos a través de agencias de viaje o directamente por los operadores de viajes turísticos.","excludes":"","section":"N","division":"79","group":"791"},{"name":"Otros servicios de reserva y actividades relacionadas","includes":"","excludes":"","section":"N","division":"79","group":"799"},{"name":"Actividades de seguridad privada","includes":"","excludes":"","section":"N","division":"80","group":"801"},{"name":"Actividades de servicios de sistemas de seguridad","includes":"","excludes":"","section":"N","division":"80","group":"802"},{"name":"Actividades de detectives e investigadores privados","includes":"","excludes":"","section":"N","division":"80","group":"803"},{"name":"Actividades combinadas de apoyo a instalaciones","includes":"","excludes":"","section":"N","division":"81","group":"811"},{"name":"Actividades de limpieza","includes":"Este grupo comprende las actividades de limpieza general y especializada, tanto interior como exterior de todo tipo de edificios, limpieza de maquinaria industrial, limpieza interior de camiones y buques cisterna (petroleros), desinfección y exterminio de plagas en edificios y maquinaria industrial, limpieza de botellas, barrido de calles, remoción de nieve y hielo.\n","excludes":"Este grupo excluye:\n\n* El control de plagas agrícolas. Se incluye en la clase 0161, «Actividades de apoyo a la agricultura».\n\n* La limpieza de edificios nuevos, inmediatamente después de su construcción. Se incluye en la clase 4330, «Terminación y acabado de edificios y obras de ingeniería civil».\n\n* La limpieza con vapor, chorro de arena y actividades similares en exteriores de edificios. Se incluye en la clase 4390, «Otras actividades especializadas para la construcción de edificios y obras de ingeniería civil».\n\n* La limpieza de alfombras, tapetes, cortinas y telones. Se incluye en la clase 960, «Lavado y limpieza, incluso la limpieza en seco, de productos textiles y de piel».\n","section":"N","division":"81","group":"812"},{"name":"Actividades de paisajismo y servicios de mantenimiento conexos","includes":"","excludes":"","section":"N","division":"81","group":"813"},{"name":"Actividades administrativas y de apoyo de oficina","includes":"Este grupo comprende la prestación de diversos servicios administrativos de oficina corrientes, como los de planificación financiera, facturación y registro, personal y distribución física y de logística, a cambio de una retribución o por contrata. Abarca también actividades de apoyo, a cambio de una retribución o por contrata, que constituyen funciones corrientes de apoyo que las empresas y organizaciones realizan por lo general para sí mismas.\n\nLas unidades clasificadas en este grupo no suministran personal operativo para realizar el conjunto de las operaciones de una empresa. Las unidades dedicadas a una sola de esas actividades se clasifican en la clase correspondiente a la actividad de que se trate.\n","excludes":"","section":"N","division":"82","group":"821"},{"name":"Actividades de centros de llamadas (Call center)","includes":"","excludes":"","section":"N","division":"82","group":"822"},{"name":"Organización de convenciones y eventos comerciales","includes":"","excludes":"","section":"N","division":"82","group":"823"},{"name":"Actividades de servicios de apoyo a las empresas n.c.p.","includes":"Este grupo comprende las actividades de las agencias de cobro, oficinas de crédito y todas las actividades típicas de soporte provistas a empresas, no clasificadas en otra parte.","excludes":"","section":"N","division":"82","group":"829"},{"name":"Administración del Estado y aplicación de la política económica y social de la comunidad","includes":"Este grupo comprende la administración general por parte del Estado. Por ejemplo, en la rama ejecutiva y legislativa, entre otros, la administración financiera en todos los niveles de gobierno y la supervisión en el ámbito de la vida social y económica.","excludes":"","section":"O","division":"84","group":"841"},{"name":"Prestación de servicios a la comunidad en general","includes":"Este grupo comprende los servicios que benefician al conjunto de la comunidad y que facilitan al país el desempeño de las relaciones políticas, económicas, culturales, entre otras.\n\nEste grupo incluye las relaciones exteriores, la defensa, el orden público y la seguridad.\n","excludes":"","section":"O","division":"84","group":"842"},{"name":"Actividades de planes de seguridad social de afiliación obligatoria","includes":"","excludes":"","section":"O","division":"84","group":"843"},{"name":"Educación de la primera infancia, preescolar y básica primaria","includes":"Este grupo comprende la enseñanza destinada principalmente a familiarizar a niños muy pequeños con un entorno social y escolar, y la que proporciona a los alumnos una sólida formación básica en lectura, escritura y matemáticas, junto con nociones elementales de otras materias, como historia, geografía, ciencias naturales, ciencias sociales, dibujo y música. Esta enseñanza se imparte por lo general a niños, aunque se incluyen también los programas de alfabetización, dentro o fuera del sistema escolar, que tienen contenidos similares a los de la enseñanza primaria pero se dirigen a personas consideradas demasiado mayores para cursar la escuela elemental.\n\nTambién se incluyen programas de nivel similar de educación especial para niños con necesidades especiales. La enseñanza puede impartirse en aulas o mediante programas de radio y de televisión, a través de internet, por correspondencia o a domicilio.\n\nSe incluyen los siguientes niveles:\n\n* Educación de la primera infancia.\n \n* Educación preescolar.\n\n* Educación básica primaria.","excludes":"","section":"P","division":"85","group":"851"},{"name":"Establecimientos que combinan diferentes niveles de educación ","includes":"","excludes":"","section":"P","division":"85","group":"853"},{"name":"Educación superior","includes":"Este grupo comprende actividades de enseñanza postsecundaria terciaria, que conduce a la obtención de un título de educación superior de pregrado (técnico profesional, tecnológico y profesional) o posgrado (especialización, maestría y doctorado). Los requisitos para ingresar a educación superior son: obtener el título de bachiller o su equivalente en el exterior y haber presentado el examen de Estado para el ingreso a la Educación superior.\n\nLa articulación de la educación media con la técnica profesional permite cursar estudios superiores a pesar de no contar con los prerrequisitos mínimos de ingreso; sin embargo, estos son totalmente necesarios para la obtención del título de educación superior y para el avance en el nivel de formación por ciclos propedéuticos.\n\nLa enseñanza puede impartirse en aulas o mediante programas de radio y de televisión, internet o correspondencia.\n","excludes":"","section":"P","division":"85","group":"854"},{"name":"Otros tipos de educación","includes":"Este grupo comprende actividades de educación permanente de enseñanza general y profesional y de capacitación para cualquier profesión. La enseñanza puede impartirse oralmente o por escrito, en aulas o mediante programas de radio o de televisión, a través de internet, por correspondencia o por otros medios de comunicación. Se incluyen también el adiestramiento en actividades deportivas impartido a grupos o a personas, la enseñanza de idiomas extranjeros, la educación artística, teatral o musical, y otros tipos de enseñanza o instrucción especializada no adscritos a los grupos 851, «Educación de la primera infancia, preescolar y básica primaria»; 852, «Educación secundaria y de formación laboral»; 853, «Establecimientos que combinan diferentes niveles de educación»; 854, «Educación superior» y 855, «Otros tipos de educación».","excludes":"","section":"P","division":"85","group":"855"},{"name":"Actividades de hospitales y clínicas, con internación","includes":"","excludes":"","section":"Q","division":"86","group":"861"},{"name":"Actividades de práctica médica y odontológica, sin internación","includes":"Este grupo comprende las actividades de medicina general, especializada y odontológica prestada por médicos, odontólogos, paramédicos y auxiliares a pacientes, como atención ambulatoria. Pueden llevarse a cabo en consultorios privados, centros médicos, puestos de salud, clínicas asociadas con empresas, escuelas, hogares para ancianos, organizaciones sindicales y asociaciones profesionales, así como en el domicilio de los pacientes.\n","excludes":"","section":"Q","division":"86","group":"862"},{"name":"Otras actividades de atención relacionadas con la salud humana","includes":"Comprende las actividades para la salud humana no realizadas en hospitales, centros médicos u odontológicos llevadas a cabo o dirigidas por enfermeros, parteras, fisioterapeutas y otro personal paramédico especializado, en los campos de optometría, hidroterapia, masaje, ergoterapia, logoterapia, podología, homeopatía, quiropráctica, acupuntura, entre otros.","excludes":"","section":"Q","division":"86","group":"869"},{"name":"Actividades de atención residencial medicalizada de tipo general","includes":"","excludes":"","section":"Q","division":"87","group":"871"},{"name":"Actividades de atención residencial, para el cuidado de pacientes con retardo mental, enfermedad mental y consumo de sustancias psicoactivas","includes":"","excludes":"","section":"Q","division":"87","group":"872"},{"name":"Actividades de atención en instituciones para el cuidado de personas mayores y/o discapacitadas","includes":"","excludes":"","section":"Q","division":"87","group":"873"},{"name":"Otras actividades de atención en instituciones con alojamiento","includes":"Este grupo comprende la atención en instituciones para personas que no están en condiciones de valerse por sí mismos y no desean llevar una vida de manera independiente, exceptuando las personas mayores y personas con discapacidad y el alojamiento de carácter temporal.","excludes":"","section":"Q","division":"87","group":"879"},{"name":"Actividades de asistencia social sin alojamiento para personas mayores y discapacitadas","includes":"","excludes":"","section":"Q","division":"88","group":"881"},{"name":"Otras actividades de asistencia social sin alojamiento","includes":"","excludes":"","section":"Q","division":"88","group":"889"},{"name":"Actividades creativas, artísticas y de entretenimiento ","includes":"Este grupo comprende la explotación de las instalaciones y la prestación de servicios para atender los intereses culturales y de entretenimiento de los usuarios. Abarca la producción, promoción y participación de actuaciones en vivo, eventos y exposiciones destinadas para la vista del público; la contribución de conocimientos, aptitudes y habilidades artísticas, creativas o técnicas para la creación de productos artísticos y actuaciones en vivo (espectáculos).","excludes":"","section":"R","division":"90","group":"900"},{"name":"Actividades de bibliotecas, archivos, museos y otras actividades culturales","includes":"Comprende las actividades de bibliotecas y archivos; el manejo de los museos de todo tipo, jardines botánicos y zoológicos, lugares históricos y reservas naturales; la conservación y exposición de objetos, sitios y lugares naturales de interés histórico, cultural o educativo.","excludes":"","section":"R","division":"91","group":"910"},{"name":"Actividades de juegos de azar y apuestas ","includes":"","excludes":"","section":"R","division":"92","group":"920"},{"name":"Actividades deportivas","includes":"Este grupo comprende la operación de las instalaciones deportivas; las actividades de los clubes o equipos deportivos, fundamentalmente los que participan en eventos en vivo ante espectadores que pagan; los atletas independientes encargados de participar en eventos o carreras deportivas en vivo ante un público que paga; los propietarios de automóviles deportivos, perros, caballos, entre otros, sobre todo los encargados de presentarlos en las competencias de carreras u otros eventos deportivos; servicios especializados en el suministro de entrenadores deportivos para el apoyo a los participantes en los eventos deportivos o competencias; los operadores de los escenarios y los estadios, y otras actividades de organización, promoción y manejo de eventos deportivos.","excludes":"","section":"R","division":"93","group":"931"},{"name":"Otras actividades recreativas y de esparcimiento","includes":"Este grupo comprende las actividades de una amplia gama de unidades que operan instalaciones o prestan servicios para satisfacer los intereses recreativos de sus clientes, incluido el funcionamiento de una variedad de atracciones, tales como: juegos mecánicos, atracciones acuáticas, juegos, espectáculos, exposiciones temáticas y sitios para picnic.","excludes":"No se incluyen las actividades deportivas, actividades teatrales y musicales, y otras actividades artísticas y de entretenimiento.","section":"R","division":"93","group":"932"},{"name":"Actividades de asociaciones empresariales y de empleadores, y asociaciones profesionales","includes":"Este grupo comprende las actividades de las unidades que promueven los intereses de los miembros de asociaciones empresariales y de empleadores. En el caso de las asociaciones profesionales, también incluye las actividades de promoción de los intereses propios de sus miembros.","excludes":"","section":"S","division":"94","group":"941"},{"name":"Actividades de sindicatos de empleados","includes":"","excludes":"","section":"S","division":"94","group":"942"},{"name":"Actividades de otras asociaciones","includes":"Este grupo comprende las actividades de las unidades (excepto las organizaciones empresariales y las asociaciones de empleadores las asociaciones profesionales y los sindicatos) que promueven los intereses de sus miembros.","excludes":"","section":"S","division":"94","group":"949"},{"name":"Mantenimiento y reparación de computadores y equipo de comunicaciones","includes":"Este grupo comprende el mantenimiento y reparación de computadores, equipos periféricos y equipo de telecomunicaciones.","excludes":"","section":"S","division":"95","group":"951"},{"name":"Mantenimiento y reparación de efectos personales y enseres domésticos","includes":"Este grupo comprende la reparación y el mantenimiento de efectos personales y enseres domésticos.\n","excludes":"","section":"S","division":"95","group":"952"},{"name":"Otras actividades de servicios personales","includes":"Comprende todas las actividades de servicios no clasificadas en otra parte. Tales como el lavado y la limpieza de productos textiles y de piel, los servicios de peluquería y otros tratamientos de belleza, también actividades funerarias y conexas.","excludes":"","section":"S","division":"96","group":"960"},{"name":"Actividades de los hogares individuales como empleadores de personal doméstico","includes":"","excludes":"","section":"T","division":"97","group":"970"},{"name":"Actividades no diferenciadas de los hogares individuales como productores de bienes y servicios para uso propio","includes":"","excludes":"","section":"T","division":"98","group":"981"},{"name":"Actividades no diferenciadas de los hogares individuales como productores de servicios para uso propio","includes":"","excludes":"","section":"T","division":"98","group":"982"},{"name":"Actividades de organizaciones y entidades extraterritoriales","includes":"","excludes":"","section":"U","division":"99","group":"990"}]