[{"name":"AGRICULTURA, GANADERÍA, CAZA, SILVICULTURA Y PESCA","includes":"Esta sección comprende la explotación de recursos naturales vegetales y animales, es decir, las actividades\nde cultivo, la cría y reproducción de animales, la explotación maderera y la recolección de otras\nplantas, de animales o de productos animales en explotaciones agropecuarias o en su hábitat natural.","excludes":"","section":"A"},{"name":"EXPLOTACIÓN DE MINAS Y CANTERAS","includes":"Esta sección abarca la extracción de minerales que se encuentran en la naturaleza en estado sólido (carbón y minerales), líquido (petróleo) o gaseoso (gas natural). La extracción puede llevarse a cabo por diferentes métodos, como explotación de minas subterráneas o al aire libre (cielo abierto), perforación de pozos, explotación minera en el lecho marino, etcétera.\n\nTambién se incluyen actividades complementarias dirigidas a preparar los materiales en bruto para su comercialización; por ejemplo, triturado, molienda, limpieza, secado, selección y concentración de minerales, licuefacción de gas natural y aglomeración de combustibles sólidos. Esas operaciones son a menudo realizadas por las unidades que extraen los recursos y/o por otras localizadas cerca de la explotación.\n\nLas actividades de explotación de minas y canteras se clasifican en divisiones, grupos y clases sobre la base del principal mineral producido. Las divisiones 05, «Extracción de carbón de piedra y lignito» y 06, «Extracción de petróleo crudo y gas natural», se relacionan a la minería y explotación de combustibles fósiles (carbón, lignito, petróleo, gas); las divisiones 07, «Extracción de minerales metalíferos», y 08, «Extracción de otras minas y canteras», se relacionan a minerales metalíferos, minerales diversos y productos de las canteras.\n\nAlgunas de las operaciones técnicas de esta sección, particularmente relacionadas a la extracción de hidrocarburos, pueden ser realizadas por unidades especializadas como servicios de apoyo para terceros en cuyo caso se clasifican en la división 09, «Actividades de servicios de apoyo para la explotación de minas y canteras».\n","excludes":"No se incluye la elaboración de los materiales extraídos, que se clasifica en la sección C, «Industrias manufactureras\n»; el uso de los materiales extraídos sin mayor transformación con propósitos de construcción,\nque se incluye en la sección F, «Construcción»;  el embotellado de agua manantial y de aguas minerales en\nlos manantiales y en la fuente, que se incluye en la clase 1104, «Elaboración de bebidas no alcohólicas,\nproducción de aguas minerales y de otras aguas embotelladas»;  las operaciones de trituración, molienda y otros tratamientos para tierras, rocas y minerales no llevados a cabo en conjunto con la explotación de minas\ny canteras, que se incluyen en la clase 2399, «Fabricación de otros productos minerales no metálicos\nn.c.p.»;  la captación, purificación y distribución de agua, que se incluyen en la clase 3600, «Captación,\ntratamiento y distribución de agua»;  las actividades de preparación del terreno para labores de extracción,\nque se incluyen en la clase 4312, «Preparación del terreno», y las actividades de geofísica, geología, investigación\nsísmica y topografía, que se incluyen en la clase 7112, «Actividades de ingeniería\ny otras actividades conexas de consultoría técnica».","section":"B"},{"name":"INDUSTRIAS MANUFACTURERAS","includes":"<pEsta sección abarca la transformación física o química de materiales, sustancias o componentes en productos\nnuevos, aunque ese no puede ser el criterio único y universal para la definición de las manufacturas.\nLos materiales, sustancias o componentes transformados son materias primas procedentes de la agricultura,\nla ganadería, la silvicultura, la pesca y la explotación de minas y canteras, así como productos de otras\nactividades manufactureras. La alteración, la renovación o la reconstrucción de productos se consideran\npor lo general actividades manufactureras.\nLas unidades dedicadas a actividades manufactureras se suelen describir como plantas, factorías o fábricas\ny se caracterizan por la utilización de maquinaria y equipo de manipulación de materiales que funcionan\ncon electricidad. Sin embargo, las unidades que transforman materiales o sustancias en nuevos productos\nmanualmente o en el hogar del trabajador y las que venden al público productos confeccionados en el\nmismo lugar en el que se fabrican, como panaderías y sastrerías, también se incluyen en esta sección. Las\nunidades manufactureras pueden elaborar los materiales o contratar a otras unidades para que elaboren\nesos materiales en su lugar. Ambos tipos de unidades se incluyen en las industrias manufactureras.\nEl producto de un proceso manufacturero puede ser un producto acabado, en el sentido de que está listo\npara su utilización o consumo, o semiacabado, en el sentido de que constituye un insumo para otra industria\nmanufacturera. El producto de las refinerías de alúmina, por ejemplo, es el insumo que se utiliza\nen la producción primaria de aluminio; el aluminio primario es el insumo de las fábricas de alambre de\naluminio; y el alambre de aluminio es el insumo de las unidades que fabrican productos de alambre.  La fabricación de componentes, piezas, accesorios y aditamentos especiales de maquinaria y equipo se\nincluye, por regla general, en la clase correspondiente a la fabricación de la maquinaria y el equipo a\nque tales componentes, piezas, accesorios y aditamentos se destinen. La fabricación de componentes y\npiezas no especiales de maquinaria y equipo (como motores, émbolos, motores eléctricos, ensambladuras\neléctricas, válvulas, engranajes y cojinetes de rodillo) se incluyen en la clase pertinente del sector manufacturero,\nsin tener en cuenta la maquinaria y el equipo al que se destinen. Sin embargo, la fabricación de\ncomponentes y accesorios especiales mediante el moldeamiento o la extrusión de materiales plásticos se\nincluye en el grupo 222, «Fabricación de productos de plástico».\nEl montaje de componentes de los productos manufacturados se considera una actividad manufacturera.\nComprende el montaje de productos manufacturados a partir de componentes de producción propia o\ncomprados.\nLa recuperación de desechos, es decir, el tratamiento de desechos para convertirlos en materias primas secundarias,\nse clasifica en la clase 3830, «Recuperación de materiales». Aunque el proceso puede entrañar\ntransformaciones físicas o químicas, no se considera parte del sector manufacturero. La finalidad principal\nde esas actividades se considera el tratamiento o procesamiento de los desechos, lo que determina su clasificación\nen la sección E, «Distribución de agua; evacuación y tratamiento de aguas residuales, gestión\nde desechos y actividades de saneamiento ambiental». Sin embargo, la fabricación de nuevos productos\nfinales (en vez de materias primas secundarias) se clasifica en el sector manufacturero, aunque esos procesos\nutilicen desechos como insumo. Por ejemplo, la producción de plata a partir de desechos de películas\nfotográficas se considera un proceso manufacturero.\nEl mantenimiento y reparación especializado de maquinaria y equipo industriales, comerciales y similares\nse clasifica en general en la división 33, «Instalación, mantenimiento y reparación especializado de\nmaquinaria y equipo». Sin embargo, la reparación de computadores, efectos personales y enseres domésticos\nse clasifica en la división 95, «Mantenimiento y reparación de computadores, efectos personales y\nenseres domésticos», y la reparación de vehículos automotores se clasifica en la división 45, «Comercio,\nmantenimiento y reparación de vehículos automotores y motocicletas, sus partes, piezas y accesorios».\nLa instalación de maquinaria y equipo, cuando se realiza como actividad especializada, se clasifica en la\nclase 3320, «Instalación especializada de maquinaria y equipo industrial».\nObservación: Los límites entre las actividades de las industrias manufactureras y las de otros sectores del\nsistema de clasificación pueden ser algo imprecisos. Como norma general, las unidades del sector manufacturero\nse dedican a la transformación de materiales en nuevos productos. El resultado de su actividad\nes un producto nuevo. Sin embargo, la definición de lo que constituye un producto nuevo puede ser hasta\ncierto punto subjetiva. A modo de aclaración, en la CIIU se clasifican como industrias manufactureras las\nsiguientes actividades:\n* El pasteurizado y embotellado de leche (se incluye en la clase 1040, «Elaboración de productos lácteos»).\n* La elaboración de productos pesqueros frescos (vaciado de las ostras, fileteado del pescado) que no se\nrealice a bordo de buques pesqueros (se incluye en la clase 1012, «Procesamiento y conservación de\npescados, crustáceos y moluscos»).\n* La impresión y actividades conexas (se incluye en las clases 1811, «Actividades de impresión», y 1812,\n«Actividades de servicios relacionados con la impresión»).\n* La fabricación de mezclas preparadas para hormigón (se incluye en la clase 2395, «Fabricación de artículos\nde hormigón, cemento y yeso»).   * La transformación de cueros (se incluye en la clase 1511, «Curtido y recurtido de cueros; recurtido y\nteñido de pieles»).\n* La conservación de la madera (se incluye en la clase 1610, «Aserrado, acepillado e impregnación de la\nmadera»).\n* El electroplateado, chapado, tratamiento térmico y pulido de metales (se incluye en la clase 2592, «Tratamiento\ny revestimiento de metales mecanizados»).\n* La reconstrucción o nueva fabricación de maquinaria (por ejemplo: motores de vehículos automotores;\nse incluye en la clase 2910, «Fabricación de vehículos automotores y sus motores»).\n* El recauchutado de cubiertas (se incluye en la clase 2212, «Reencauche de llantas usadas»).\n","excludes":"Esta sección abarca la transformación física o química de materiales, sustancias o componentes en productos nuevos, aunque ese no puede ser el criterio único y universal para la definición de las manufacturas. Los materiales, sustancias o componentes transformados son materias primas procedentes de la agricultura, la ganadería, la silvicultura, la pesca y la explotación de minas y canteras, así como productos de otras actividades manufactureras. La alteración, la renovación o la reconstrucción de productos se consideran por lo general actividades manufactureras.\n\nLas unidades dedicadas a actividades manufactureras se suelen describir como plantas, factorías o fábricas y se caracterizan por la utilización de maquinaria y equipo de manipulación de materiales que funcionan con electricidad. Sin embargo, las unidades que transforman materiales o sustancias en nuevos productos manualmente o en el hogar del trabajador y las que venden al público productos confeccionados en el mismo lugar en el que se fabrican, como panaderías y sastrerías, también se incluyen en esta sección. Las unidades manufactureras pueden elaborar los materiales o contratar a otras unidades para que elaboren esos materiales en su lugar. Ambos tipos de unidades se incluyen en las industrias manufactureras.\n\nEl producto de un proceso manufacturero puede ser un producto acabado, en el sentido de que está listo para su utilización o consumo, o semiacabado, en el sentido de que constituye un insumo para otra industria manufacturera. El producto de las refinerías de alúmina, por ejemplo, es el insumo que se utiliza en la producción primaria de aluminio; el aluminio primario es el insumo de las fábricas de alambre de aluminio; y el alambre de aluminio es el insumo de las unidades que fabrican productos de alambre.\n \nLa fabricación de componentes, piezas, accesorios y aditamentos especiales de maquinaria y equipo se incluye, por regla general, en la clase correspondiente a la fabricación de la maquinaria y el equipo a que tales componentes, piezas, accesorios y aditamentos se destinen. La fabricación de componentes y piezas no especiales de maquinaria y equipo (como motores, émbolos, motores eléctricos, ensambladuras eléctricas, válvulas, engranajes y cojinetes de rodillo) se incluyen en la clase pertinente del sector manufacturero, sin tener en cuenta la maquinaria y el equipo al que se destinen. Sin embargo, la fabricación de componentes y accesorios especiales mediante el moldeamiento o la extrusión de materiales plásticos se incluye en el grupo 222, «Fabricación de productos de plástico».\n\nEl montaje de componentes de los productos manufacturados se considera una actividad manufacturera. Comprende el montaje de productos manufacturados a partir de componentes de producción propia o comprados.\n\nLa recuperación de desechos, es decir, el tratamiento de desechos para convertirlos en materias primas secundarias, se clasifica en la clase 3830, «Recuperación de materiales». Aunque el proceso puede entrañar transformaciones físicas o químicas, no se considera parte del sector manufacturero. La finalidad principal de esas actividades se considera el tratamiento o procesamiento de los desechos, lo que determina su clasificación en la sección E, «Distribución de agua; evacuación y tratamiento de aguas residuales, gestión de desechos y actividades de saneamiento ambiental». Sin embargo, la fabricación de nuevos productos finales (en vez de materias primas secundarias) se clasifica en el sector manufacturero, aunque esos procesos utilicen desechos como insumo. Por ejemplo, la producción de plata a partir de desechos de películas fotográficas se considera un proceso manufacturero.\n\nEl mantenimiento y reparación especializado de maquinaria y equipo industriales, comerciales y similares se clasifica en general en la división 33, «Instalación, mantenimiento y reparación especializado de maquinaria y equipo». Sin embargo, la reparación de computadores, efectos personales y enseres domésticos se clasifica en la división 95, «Mantenimiento y reparación de computadores, efectos personales y enseres domésticos», y la reparación de vehículos automotores se clasifica en la división 45, «Comercio, mantenimiento y reparación de vehículos automotores y motocicletas, sus partes, piezas y accesorios». La instalación de maquinaria y equipo, cuando se realiza como actividad especializada, se clasifica en la clase 3320, «Instalación especializada de maquinaria y equipo industrial».\n\nObservación: Los límites entre las actividades de las industrias manufactureras y las de otros sectores del sistema de clasificación pueden ser algo imprecisos. Como norma general, las unidades del sector manufacturero se dedican a la transformación de materiales en nuevos productos. El resultado de su actividad es un producto nuevo. Sin embargo, la definición de lo que constituye un producto nuevo puede ser hasta cierto punto subjetiva. A modo de aclaración, en la CIIU se clasifican como industrias manufactureras las siguientes actividades:\n\n* El pasteurizado y embotellado de leche (se incluye en la clase 1040, «Elaboración de productos lácteos»).\n\n* La elaboración de productos pesqueros frescos (vaciado de las ostras, fileteado del pescado) que no se realice a bordo de buques pesqueros (se incluye en la clase 1012, «Procesamiento y conservación de pescados, crustáceos y moluscos»).\n\n* La impresión y actividades conexas (se incluye en las clases 1811, «Actividades de impresión», y 1812, «Actividades de servicios relacionados con la impresión»).\n\n* La fabricación de mezclas preparadas para hormigón (se incluye en la clase 2395, «Fabricación de artículos de hormigón, cemento y yeso»).\n \n* La transformación de cueros (se incluye en la clase 1511, «Curtido y recurtido de cueros; recurtido y teñido de pieles»).\n\n* La conservación de la madera (se incluye en la clase 1610, «Aserrado, acepillado e impregnación de la madera»).\n\n* El electroplateado, chapado, tratamiento térmico y pulido de metales (se incluye en la clase 2592, «Tratamiento y revestimiento de metales mecanizados»).\n\n* La reconstrucción o nueva fabricación de maquinaria (por ejemplo: motores de vehículos automotores; se incluye en la clase 2910, «Fabricación de vehículos automotores y sus motores»).\n\n* El recauchutado de cubiertas (se incluye en la clase 2212, «Reencauche de llantas usadas»).\n","section":"C"},{"name":"SUMINISTRO DE ELECTRICIDAD, GAS, VAPOR Y AIRE ACONDICIONADO","includes":"Esta sección abarca las actividades de suministro de energía eléctrica, gas natural, vapor y agua caliente a través de una estructura permanente (red) de conductos y tuberías de distribución. El tamaño de la red no es influyente; también se incluye el suministro de electricidad, gas, vapor, aire acondicionado, agua caliente y servicios similares en parques industriales o bloques de apartamentos. \n\nEsta sección además incluye la operación de servicios públicos de electricidad que generan, trasmiten, distribuyen y comercializan energía eléctrica y la operación de empresas de servicios públicos de gas que distribuyen y comercializan gases combustibles por tuberías. \n\nLas diferentes actividades que conforman los servicios públicos de energía eléctrica y gas combustible son: por ejemplo, generación, transmisión, distribución y comercialización y pueden ser realizadas por la misma unidad o por unidades diferentes. \n","excludes":"Esta sección excluye la operación de empresas de servicios públicos de acueducto y alcantarillado, lo cual se incluye en las divisiones 36, «Captación, tratamiento y distribución de agua», y 37, «Evacuación y tratamiento de aguas residuales». ","section":"D"},{"name":"DISTRIBUCIÓN DE AGUA; EVACUACIÓN Y TRATAMIENTO DE AGUAS RESIDUALES, GESTIÓN DE DESECHOS Y ACTIVIDADES DE SANEAMIENTO AMBIENTAL","includes":"Esta sección comprende las actividades de distribución de agua, ya que a menudo las realizan las mismas unidades encargadas del tratamiento de aguas residuales. \n\nTambién incluye las actividades relacionadas con la gestión (incluida la captación, el tratamiento y disposición) de diversas formas de desechos, tales como desechos industriales o domésticos sólidos o no sólidos, así como también de lugares contaminados. El resultado de los procesos de tratamiento de desechos o de aguas residuales puede disponerse o puede convertirse en materias primas o insumos de otros procesos de producción. ","excludes":"","section":"E"},{"name":"CONSTRUCCIÓN","includes":"Esta sección comprende las actividades corrientes y especializadas de construcción de edificios y obras de ingeniería civil. En ella se incluyen las obras nuevas, reparaciones, ampliaciones y reformas, el levantamiento in situ de edificios y estructuras prefabricadas y también la construcción de obras de carácter temporal. \n\nLas actividades corrientes de construcción abarcan la construcción completa de viviendas, edificios de oficinas, locales de almacenes y otros edificios públicos y de servicios, locales agropecuarios, etc., y la construcción de obras de ingeniería civil, como carreteras, calles, puentes, túneles, líneas de ferrocarril, aeropuertos, puertos y otros proyectos de ordenamiento hídrico, sistemas de riego, redes de alcantarillado, instalaciones industriales, tuberías y líneas de transmisión de energía eléctrica, instalaciones deportivas, etcétera. \n \nEstas actividades pueden llevarse a cabo por cuenta propia, a cambio de una retribución o por contrata. La ejecución de partes de obras, y a veces de obras completas, puede encomendarse a subcontratistas. Se clasifican en esta sección las unidades a las que corresponde la responsabilidad general de los proyectos de construcción. \n\nTambién se incluyen las actividades de reparación de edificios y de obras de ingeniería civil. \n\nEsta sección abarca la construcción completa de edificios (división 41, «Construcción de edificios»), la construcción completa de obras de ingeniería civil (división 42, «Obras de ingeniería civil») y las actividades especializadas de construcción, si se realizan solo como parte del proceso de construcción (división 43, «Actividades especializadas para la construcción de edificios y obras de ingeniería civil»). \n\nEl alquiler de equipo de construcción con operarios se clasifica con la actividad de la construcción concreta que se realice con ese equipo. ","excludes":"","section":"F"},{"name":"COMERCIO AL POR MAYOR Y AL POR MENOR; REPARACIÓN DE VEHÍCULOS AUTOMOTORES Y MOTOCICLETAS","includes":"Esta sección incluye la venta al por mayor y al por menor (venta sin transformación) de cualquier tipo de productos y la prestación de servicios relacionados con la venta de mercancía.\n \nEl comercio al por mayor consiste en la reventa (venta sin transformación) de productos nuevos y usados a minoristas, a usuarios industriales, comerciales, institucionales o profesionales y a otros mayoristas, o la actuación como agente o intermediario en la compra o la venta de mercancías para esas personas o compañías. \n\nEl comercio al por menor consiste en la reventa de mercancías o productos nuevos o usados, destinados exclusivamente para su consumo o uso personal o doméstico. Los productos que se venden se limitan a los denominados bienes de consumo, y por lo tanto, no abarcan los productos que no se suelen vender al por menor, como: cereales en grano, minerales, maquinaria industrial, productos químicos, etcétera.\n\nLa venta al por mayor y al por menor son los pasos finales en la distribución de mercancía.\n\nTambién se incluye en esta sección la reparación de vehículos automotores y motocicletas.\n\nSe considera que la venta sin transformación comprende las operaciones habituales (o de manipulación) asociadas con el comercio; por ejemplo: selección, clasificación y montaje de productos, mezcla de productos (por ejemplo, vino y arena), envase (con o sin la limpieza previa de las botellas), empaque, división de las mercancías a granel y reempaque para distribución en lotes más pequeños, almacenamiento (sea o no en congeladores o cámaras frigoríficas), limpieza y secado de productos agrícolas, y cortado de tableros de fibra de madera o de láminas de metal por cuenta propia.","excludes":"","section":"G"},{"name":"TRANSPORTE Y ALMACENAMIENTO","includes":"Por actividad transportadora se entiende un conjunto organizado de operaciones tendientes a ejecutar el traslado de personas o cosas, separada o conjuntamente, de un lugar a otro, utilizando uno o varios modos de transporte de conformidad con las autorizaciones expedidas por las autoridades competentes a nivel nacional o internacional.\n\nEsta sección incluye:\n\n* La provisión de transporte regular y no regular de pasajeros y de carga por ferrocarril, por carretera, por vía acuática y por vía aérea, al igual que el servicio de transporte de productos por tuberías.\n \n* El transporte de línea regular es aquel sistema de gestión de los tráficos que se caracteriza por tener unos horarios definidos, rutas previamente diseñadas, tráficos determinados y tarifas o fletes establecidos para los diferentes trayectos, información que es puesta en conocimiento del público en general con anterioridad a la celebración del contrato de transporte, casi como si se tratara de unas condiciones generales, a las cuales se atiene quien pretendiera realizar un transporte.\n\n* El sistema no regular o «tramp» es un sistema que se caracteriza por trabajar en la oferta de servicios de transporte previa la realización de una negociación concertada, por lo general entre partes que se encuentran en condiciones económicas similares, en donde se especifican las características específicas que requiere el trayecto particular a realizar, puesto que aquí no existen unos itinerarios establecidos ni ninguna otra de las características predicables de los transportes que trabajan bajo la modalidad de línea regular.\n\n* Las actividades auxiliares tales como servicios de terminal y de estacionamiento, de manipulación y almacenamiento de la carga, etc.\n\n* El alquiler de equipo de transporte con conductor u operario.\n\n* Las actividades de correo y mensajería.","excludes":"Esta sección excluye:\n\n* El mantenimiento y reparación de vehículos automotores y otro equipo de transporte. Se incluye en las clases 4520, «Mantenimiento y reparación de vehículos automotores», y 3315, «Mantenimiento y reparación especializado de equipo de transporte, excepto los vehículos automotores, motocicletas y bicicletas respectivamente».\n\n* La construcción, conservación y reparación de carreteras, vías férreas, puertos, campos de aviación, etc. Se incluyen en las clases 4210, «Construcción de carreteras y vías de ferrocarril», y 4290, «Construcción de otras obras de ingeniería civil».\n\n* El alquiler de equipo de transporte sin conductor ni operario. Se incluye en las clases 7710, «Alquiler y arrendamiento de vehículos automotores». y 7730, «Alquiler y arrendamiento de otros tipos de maquinaria, equipo y bienes tangibles n.c.p».","section":"H"},{"name":"ALOJAMIENTO Y SERVICIOS DE COMIDA","includes":"Esta sección comprende la provisión de alojamiento por tiempo limitado, y la provisión de comidas completas y bebidas listas para el consumo inmediato. La cantidad y el tipo de servicios complementarios provistos en esta sección puede variar significativamente.","excludes":"Esta sección excluye:\n\n* La provisión de alojamiento a largo plazo como residencia principal. Se incluye en la sección L, «Actividades inmobiliarias».\n\n* La preparación de comidas y bebidas que no están listas para su consumo inmediato, o que son vendidas a través de canales independientes de distribución, es decir, a través de actividades de comercio al por mayor o al por menor. Se incluye en la sección C, «Industrias manufactureras».\n\n* La venta de alimentos que no son de producción propia y que no se consideran como comidas y la venta de comidas no aptas para el consumo inmediato. Se incluye en la sección G, «Comercio al por mayor y al por menor; reparación de vehículos automotores y motocicletas».\n\n* La elaboración de comidas y platos (preparados, sazonados y cocinados) enlatados o congelados, empacados y etiquetados para reventa. Se incluye en la clase 1084, «Elaboración de comidas y platos preparados».","section":"I"},{"name":"INFORMACIÓN Y COMUNICACIONES","includes":"Esta sección incluye la producción y la distribución de información y productos culturales, el suministro de los medios para transmitir o distribuir esos productos, así como de datos o de comunicaciones, actividades de tecnologías de información y el procesamiento de datos y otras actividades de servicios de información.\n\nActividades como edición, transmisión, telecomunicaciones y las tecnologías de la información y las comunicaciones (TIC), se clasifican en la presente sección, que se divide de la siguiente manera: las actividades de edición (división 58); las actividades cinematográficas, de video y producción de programas de televisión, grabación de sonido y edición de música (división 59); las actividades de programación, transmisión y/o difusión (división 60); las actividades de telecomunicaciones (división 61); las actividades de desarrollo de sistemas informáticos (planificación, análisis, diseño, programación, pruebas), consultoría informática y actividades relacionadas (división 62), y otras actividades de servicios de información (división 63).\n\nLas actividades de edición comprenden la trasformación de contenidos sujetos a la adquisición de los derechos de autor sobre contenido (productos de información) y la difusión de estos contenidos entre el público, reproduciéndolos y distribuyéndolos directamente u organizando la reproducción y la distribución de este contenido en varias formas. Se incluyen en esta sección todas las formas viables de edición (en impresión, forma electrónica o de audio, en la internet, en forma de productos multimedia, tales como libros de consulta en CD ROM, etcétera).\n\nLas actividades relacionadas con la producción y distribución de programas de televisión abarcan las divisiones 59, 60 y 61, que cubren diferentes etapas en este proceso. Los componentes individuales, tales como las películas cinematográficas, series de televisión, entre otros, son el resultado de las actividades clasificadas en la división 59, mientras que la programación completa de canales de televisión, con componentes producidos en la división 59 y otros componentes (tales como programas de noticias en vivo) son incluidos en la división 60. La división 60 también incluye la difusión de estos programas por el productor. La distribución de la programación completa de televisión por parte de terceros, es decir, sin alguna alteración del contenido, está incluida en la división 61. Las actividades de distribución de la división 61 se pueden realizar a través de sistemas de emisión por cable, satelital o inalámbrico.","excludes":"","section":"J"},{"name":"ACTIVIDADES FINANCIERAS Y DE SEGUROS","includes":"Esta sección incluye actividades de servicio financiero, incluyendo actividades de seguros, reaseguros y de pensiones y actividades de apoyo a los servicios financieros.\n\nEsta sección también incluye las actividades de control de activos, tales como actividades de sociedades de cartera y las actividades de fideicomisos, fondos y entidades financieras similares.\n\n","excludes":"","section":"K"},{"name":"ACTIVIDADES INMOBILIARIAS","includes":"Esta sección comprende las actividades de arrendadores, agentes y/o corredores inmobiliarios en una o más de las siguientes operaciones: venta o compra, administración, alquiler y/o arrendamiento de inmuebles y la prestación de otros servicios inmobiliarios, tales como la valuación y las consultorías inmobiliarias.\n\nLas actividades incluidas en esta sección pueden realizarse con bienes propios o arrendados o a cambio de una retribución o por contrata.\n\nEsta sección abarca las actividades de administradores de propiedad inmobiliaria.","excludes":"","section":"L"},{"name":"ACTIVIDADES PROFESIONALES, CIENTÍFICAS Y TÉCNICAS","includes":"Esta sección abarca las actividades profesionales, científicas y técnicas especializadas. Estas actividades requieren un alto nivel de capacitación y ponen a disposición de los usuarios conocimientos y aptitudes especializados.\n\n","excludes":"","section":"M"},{"name":"ACTIVIDADES DE SERVICIOS ADMINISTRATIVOS Y DE APOYO","includes":"Esta sección abarca diversas actividades de apoyo a actividades empresariales generales. Esas actividades difieren de las clasificadas en la sección M, «Actividades profesionales, científicas y técnicas», en que su finalidad principal, no es la transferencia de conocimientos especializados.","excludes":"","section":"N"},{"name":"ADMINISTRACIÓN PÚBLICA Y DEFENSA; PLANES DE SEGURIDAD SOCIAL DE AFILIACIÓN OBLIGATORIA","includes":"Esta sección comprende las actividades que están a cargo de la administración pública, entre las que se cuentan las actividades legislativas, ejecutivas y judiciales; actividades tributarias, de defensa nacional, de orden público y seguridad; y las relaciones exteriores y la administración de programas gubernamentales. Se incluyen también las actividades relacionadas con planes de seguridad social de afiliación obligatoria.\n\nEl factor determinante para clasificar una actividad en esta sección no es la condición jurídica o institucional de las unidades que la realizan, sino la propia naturaleza de la actividad, según lo indicado en el párrafo anterior. Eso significa que las actividades clasificadas en otras partes de la CIIU no se incluyen en esta sección, aunque las realicen entidades públicas. Por ejemplo, la administración del sistema educativo (es decir, las normas, los exámenes, los programas de estudio) se clasifica en esta sección, pero no así la enseñanza propiamente dicha (véase la sección P «Educación»), y los hospitales de prisiones y los hospitales militares se clasifican entre las actividades de atención de la salud (véase la sección Q «Actividades de atención de la salud humana y de asistencia social»). A la inversa, algunas de las actividades descritas en esta sección pueden ser realizadas por unidades no pertenecientes a la administración pública.\n","excludes":"","section":"O"},{"name":"EDUCACIÓN","includes":"","excludes":"","section":"P"},{"name":"ACTIVIDADES DE ATENCIÓN DE LA SALUD HUMANA Y DE ASISTENCIA SOCIAL","includes":"Esta sección comprende la prestación de servicios de atención de la salud humana y de asistencia social. Abarca una amplia gama de actividades, desde servicios de atención de la salud prestados por profesionales de la salud en hospitales y otras entidades, hasta actividades de asistencia social sin participación de profesionales de la salud, pasando por actividades de atención en instituciones con un componente importante de atención de la salud.\n","excludes":"","section":"Q"},{"name":"ACTIVIDADES ARTÍSTICAS, DE ENTRETENIMIENTO Y RECREACIÓN","includes":"Esta sección comprende una amplia gama de actividades de interés cultural, de entretenimiento y recreación para el público en general, como: la producción y promoción de actuaciones en directo, espectáculos en vivo, exposiciones, funcionamiento de museos y lugares históricos, juegos de azar y actividades deportivas y recreativas.\n\n","excludes":"","section":"R"},{"name":"OTRAS ACTIVIDADES DE SERVICIOS","includes":"Esta sección (como una categoría residual) comprende las actividades de las asociaciones, la reparación de computadores, efectos personales y enseres domésticos y una variedad de servicios personales, no cubiertos en otros lugares de la clasificación.","excludes":"","section":"S"},{"name":"ACTIVIDADES DE LOS HOGARES INDIVIDUALES EN CALIDAD DE EMPLEADORES; ACTIVIDADES NO DIFERENCIADAS DE LOS HOGARES INDIVIDUALES COMO PRODUCTORES DE BIENES Y SERVICIOS PARA USO PROPIO","includes":"","excludes":"","section":"T"},{"name":"ACTIVIDADES DE ORGANIZACIONES Y ENTIDADES EXTRATERRITORIALES","includes":"","excludes":"","section":"U"}]